[
  {
    "content": "Hola Estoy planeando mi viaje a buenos aires y tengo varios lugares que tengo pensado en visitar pero lo que mas quiero hacer es ir a ver un partido de boca juniors a la bombonera, pero tengo entendido que solo hay entradas para los socios.alguien sabe cómo conseguir los boletos no siendo socio y extranjero ???viajo del 26 al 30 de octubre.agradeceré de su ayuda",
    "entities": [
      [
        32,
        44,
        "REGION"
      ],
      [
        167,
        179,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "Hola,Me paso por aquí para comentarte que he movido tu mensaje al foro de Buenos Aires, donde seguramente recibirás más respuestas.Un saludo,AndreeaEl Equipo de la Comunidad de TripAdvisor- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -https:/…ShowForum-g1-i1-World.html",
    "entities": [
      [
        74,
        86,
        "REGION"
      ]
    ]
  },
  {
    "content": "Hola Bastian, bienvenido a Buenos Aires.Como socio de Boca puedo decirte que tenés dos opciones; la primera, ir a una agencia turística donde te vendan una entrada para el partido y además un tour por La Bombonera. La segunda opción, hablar con la gente que vende carnets en la puerta del estadio antes del partido, a un precio mayor, lo que se conoce en todo el mundo como reventa de entradas.Que tengas suerte y puedas venir a ver a Boca. ¡Disfruta de Buenos Aires! :)",
    "entities": [
      [
        27,
        39,
        "REGION"
      ],
      [
        192,
        196,
        "ACTIVITY"
      ],
      [
        201,
        213,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola, tengo planeado viajar a buenos aires a fines de noviembre. Quisiera saber cómo conseguir entradas para ver un partido de boca.Es necesario ser socio o hay alguna manera más fácil de conseguir una entrada ¡?Gracias ¡",
    "entities": [
      [
        30,
        42,
        "REGION"
      ]
    ]
  },
  {
    "content": "Hola, me podrían recomendar una agencia local en buenos aires con la cual yo pueda contratar el tour que incluye las entradas para ver un partido. Gracias por su ayuda!!!",
    "entities": [
      [
        49,
        61,
        "REGION"
      ],
      [
        96,
        100,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "Buenas alguien consigue entradas para la vuelta de la libertadores entre Boca y River en la bombonera?",
    "entities": [
      [
        89,
        101,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "No viajen por la agencia Pedraza. A mi hijo y a su novia los dejaron varados en Uruguay, diciéndoles que no estaban contemplados en el micro de regreso. Ellos viajaron un viernes para hacer Colonia y Montevideo y luego se agregaban al resto del contingente. Avisaron que no utilizarían el micro de la ida para que no los esperaran y se demorara el resto de los pasajeros, pero dejaron en claro que al regreso volvían con el contingente. Además les cobraron el paquete entero con hotel y los 2 traslados en bus.Sin embargo, al regreso no tenían los asientos en el micro y tuvieron que volver por buquebus. Pasaron un momento horrible porque la policía los hizo bajar del micro. Lo peor es que la propia guía del contingente los engañó, diciéndoles durante la cena del último día, que estaba todo arreglado y que tenían sus 2 asientos. Un horror!!!En otra oportunidad, a mi nuera esta agencia la llevó a Córdoba y el micro de regreso se rompió 3 veces, tuvo tantas hr. de demora que tuvo que tomar un avión para regresar a Bs.As ya que tenía que volver al trabajo el lunes. Jamás le reconocieron el gasto.",
    "entities": [
      [
        135,
        140,
        "TRANSPORT"
      ],
      [
        289,
        294,
        "TRANSPORT"
      ],
      [
        479,
        484,
        "SERVICE"
      ],
      [
        506,
        509,
        "TRANSPORT"
      ],
      [
        563,
        568,
        "TRANSPORT"
      ],
      [
        595,
        603,
        "TRANSPORT_SERVICE"
      ],
      [
        670,
        675,
        "TRANSPORT"
      ],
      [
        902,
        909,
        "REGION"
      ],
      [
        915,
        920,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Silvia:Adhiero y yo también recomiendo no viajar con Pedraza. Mi caso fue distinto: con mi pareja -ambos de entre 45 y 50 años- compramos un paquete a Merlo San Luis y nos integraron a un tour de jubilados que se conocían entre sí por ser de centros de jubilados del Gran Buenos Aires. NADIE NOS AVISÓ NI NOS PREGUNTÓ SI QUERÍAMOS TENER TALES COMPAÑEROS DE VIAJE. Y realmente fue una tortura ese viaje. Los jubilados y jubiladas estaban hiper-excitados con el evento, se la pasaban a los gritos... uffff! Hubo otra multiplicidad de fallas, pero realmente todas quedaron opacadas ante esto que relato.Fue una total deshonestidad por parte de Pedraza no avisarnos de ello. Así que yo también exclamo a viva voz: No viajen por la agencia Pedraza.",
    "entities": [
      [
        151,
        156,
        "CITY"
      ],
      [
        157,
        165,
        "REGION"
      ],
      [
        188,
        192,
        "ACTIVITY"
      ],
      [
        272,
        284,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Yo viaje a Merlo -San Luis por la agencia Pedraza.Excelente el servicio,el coche era de primera,super confortable,los choferes(el Negro y Luis) muy cordiales,atentos y muy responsables en el manejo y la coordinadora (Lucila) espectacular.Verdaderamente fue un viaje maravilloso.",
    "entities": [
      [
        11,
        16,
        "CITY"
      ],
      [
        18,
        26,
        "REGION"
      ]
    ]
  },
  {
    "content": "llegue hace unos dias de las cataratas por , pedraza , fuimos , todos mezclados , el micro , un crucero , del norte , el hotel un lujo , y lo pase tan bien ,que estaba buscando fue un regalo otro viaje , y por mil ocho cientos pesos , fue un regalo , nos llevaron a un hotel el libertador cinco estrellas , y nos esperaban y nos atendían de lo mejor , soy una mujer de 62 años , y de buenas costumbre vivo en nor delta , al que no le guste , que se busque otra empresa , ajjjauauauajajaj monica cia presente",
    "entities": [
      [
        29,
        38,
        "ENVIRONMENT"
      ],
      [
        85,
        90,
        "TRANSPORT"
      ],
      [
        121,
        126,
        "SERVICE"
      ],
      [
        269,
        274,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola, somos una familia de 4 personas, una hija de 19 años y otra de 15 años. Mi pregunta es ¿cuánto dinero se debe llevar por día? Para probar comida de argentina, unos recuerditos o pasear por la ciudad, etc. Estaba pensando que unos 10, 700 pesos argentinos ya que sólo nos quedaríamos unos cuatro días para ir luego a Bariloche.Gracias y saludos desde México. MX",
    "entities": [
      [
        356,
        362,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "700 por día para una familia en pesos argentinos? Nooooo.a ver: si bien hay para todos los presupuestos, prensa en unos 5000 diarios en argentinos , con transporte publico.muchos museos son gratis y otros, no.eso incluye algún recuerdito mínimo.yo cuando viajo, y somos dos con desayuno incluido en u. Fin de semana, con hotel incluido gasto unos diez mil, pero puede comerse en la costanera un choripan en vez de rantes. También pensacen un espectáculo de tango.no ahorres en buenos aires, hay mucho que ver y comprar. Buen viaje",
    "entities": [
      [
        179,
        185,
        "SERVICE"
      ],
      [
        321,
        326,
        "SERVICE"
      ],
      [
        382,
        391,
        "ATTRACTION"
      ],
      [
        395,
        403,
        "FOOD"
      ],
      [
        442,
        462,
        "ACTIVITY"
      ],
      [
        477,
        489,
        "REGION"
      ]
    ]
  },
  {
    "content": "Araí,Lo mejor es planificar costos en dólares, cuando se piensa en viajar a un país con una inflación terrible como el nuestro. Incluso tal vez, juegue a tu favor, ya que el dólar es más estable y llegado el momento de tu viaje, seguramente tengas más poder de compra por el mismo valor.Si tienen todo lo básico resuelto, hay que calcular para un grupo 4 personas al menos U$100 diarios. Pero eso es muy relativo: si van a las parrillas y restaurantes más caros, ese monto será aún mayor, mientras que si realizan otros consumos más económicos, seguramente necesiten menos.Lo ideal sería hacer esta consulta nuevamente unos dos meses antes de tu viaje, como para que podamos informarte algunos precios de referencia. Los precios de hoy no te van a servir de nada.Saludos y buena planificación!",
    "entities": [
      [
        427,
        436,
        "FOOD"
      ],
      [
        439,
        451,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Araí, Qué lugares tenés pensado visitar? A Bariloche tenés que volar desde Buenos Aires.Depende tus intereses, serán los días que puedas distribuir. La Patagonia ofrece muchas actividades al aire libre (caminatas, senderos, lagos, ríos, montañas, bosques, etc) mientras que la ciudad porteña permite una gran agenda cultural y gastronómica.Saludos!",
    "entities": [
      [
        75,
        87,
        "REGION"
      ],
      [
        149,
        161,
        "REGION"
      ],
      [
        176,
        201,
        "ACTIVITY"
      ],
      [
        203,
        212,
        "ACTIVITY"
      ],
      [
        224,
        229,
        "ENVIRONMENT"
      ],
      [
        231,
        235,
        "ENVIRONMENT"
      ],
      [
        236,
        245,
        "ENVIRONMENT"
      ],
      [
        247,
        254,
        "ENVIRONMENT"
      ]
    ]
  },
  {
    "content": "Madre de Dios!; que pregunta!;, ¿Cuánto dinero llevar a Buenos Aires?; no tengo la menor idea aún viviendo en Buenos Aires, ni creo que la tenga el Ministro de Economia; habrá alguna una mente preclara que lo sepa?; agradeceré ayuda.Desorientado de Palermo.",
    "entities": [
      [
        56,
        68,
        "REGION"
      ],
      [
        110,
        122,
        "REGION"
      ],
      [
        249,
        256,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "ALMUNDO, la peor agencia de esta pandemia. No reprograma hoteles, te pretende devolver a 120 dias lo que pagaste hace 8 meses. Los hoteles admiten cambios y las excusas son absurdas. No les importa nada, solo bloquear los comentarios en las redes y asi seguir \"cazando incautos\".ALMUNDO NUNCA MAS",
    "entities": [
      [
        57,
        64,
        "SERVICE"
      ],
      [
        131,
        138,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola, soy de colombia y quería saber si ven viable realizar un viaje de turismo a Buenos Aires entre el 28 de noviembre y el 10 de diciembre de este año, que restricciones hay?",
    "entities": [
      [
        82,
        94,
        "REGION"
      ]
    ]
  },
  {
    "content": "hola Diana S bienvenida al foro.Te cuento que al día de hoy no nos está permitido realizar viajes entre provincias por el tema del coronavirus.Aparentemente en octubre se reanudarían conexiones aéreas internas.Si tu idea es visitar solo la ciudad de Buenos Aires existen limitaciones y protocolos para las salidas a restaurantes y todo tipo de espectáculos están suspendidos.Tendrías que averiguar también que tipo de cuarentena o aislamiento tendrías que hacer para esas fechas al llegar.Suerte!!",
    "entities": [
      [
        250,
        262,
        "REGION"
      ],
      [
        316,
        328,
        "SERVICE"
      ],
      [
        344,
        356,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Buen día Diana y bienvenida al foroMira, yo te recomiendo que ingreses al siguiente link de la IATA (Asociación de Transporte Aéreo Internacional) donde te dicen todo lo que tenes que saber antes de viajar considerando la pandemia que actualmente estamos atravesando: https://www.iatatravelcentre.com/world.phpSi te fijas está en inglés pero tiene toda la información útil que estás necesitando. En dicha página dice que viajar a Argentina está habilitado a partir del 12 de octubre, PERO dicha fecha ya había sido cambiada anteriormente (primero fue 1 de septiembre, luego 1 de octubre... es decir que está sujeto a modificaciones). Todavía no hay hoteles de hecho si quieres alojarte en alguno, aunque de Airbnb no estaría del todo seguro. De todos modos, concuerdo con lo que dicen el resto acerca de postergar o esperar más el viaje. Toddos estamos en la misma.",
    "entities": [
      [
        649,
        656,
        "SERVICE"
      ],
      [
        707,
        713,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Raquel, tendrías que contactarte con las empresas que realizan ese traslado (Manuel Tienda Leon tiene un servicio). Aquí solamente podemos brindarte información general sobre viajes y turismo, pero no sobre empresas particulares. Un saludo.",
    "entities": [
      [
        77,
        95,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Si soy NinaSoy persona mayor. Viajo sola, me interesa conocer la capital, las cataratas de Iguazú, museos, teatros, ciudad Mendoza, y el tren a las nubes.",
    "entities": [
      [
        74,
        97,
        "ATTRACTION"
      ],
      [
        99,
        105,
        "SERVICE"
      ],
      [
        107,
        114,
        "SERVICE"
      ],
      [
        123,
        130,
        "REGION"
      ],
      [
        137,
        153,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Además de lo que bien recomiendo Trotamundos, tené en cuenta que Argentina es muy grande y hay mucha distancia entre Salta (Tren a las Nubes), Misiones (Cataratas) y Mendoza. Salvo que pienses estar una buena temporada.",
    "entities": [
      [
        117,
        122,
        "REGION"
      ],
      [
        124,
        140,
        "ATTRACTION"
      ],
      [
        143,
        151,
        "REGION"
      ],
      [
        153,
        162,
        "ENVIRONMENT"
      ],
      [
        166,
        173,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Nina, previo a la pandemia, Aerolíneas Argentinas tenía un vuelo con una frecuencia de 2 o 3 veces a la semana que cubría el corredor turístico Buenos Aires - Iguazú - Salta - Mendoza - Córdoba - Buenos Aires. Si cuando se reanude el turismo internacional, la empresa vuelve a operar ese corredor turístico, sería muy útil ya que puede ir a todos los lugares que usted quiere sin tener que volver a Buenos Aires, lo cual le ahorraría mucho tiempo y en un par de semanas podría recorrer todos los lugares que quiere.",
    "entities": [
      [
        144,
        156,
        "REGION"
      ],
      [
        168,
        173,
        "REGION"
      ],
      [
        176,
        183,
        "REGION"
      ],
      [
        186,
        193,
        "REGION"
      ],
      [
        196,
        208,
        "REGION"
      ],
      [
        399,
        411,
        "REGION"
      ]
    ]
  },
  {
    "content": "Hola NinaComo bien te dicen los comentarios anteriores hoy todos los vuelos y conexiones terrestres entre el territorio argentino están cerrados.Cuandoesto se reanuda y se pueda volver a lo normalidad y transitar libremente para el turismo en nuestro país, lo que tendrás que tener para los lugares que quieres conocer una buena programación y varios días para hacerlo porque las distancias son muy grandes, similar a tu país de costa a costa como para que te des una idea.Suerte",
    "entities": [
      [
        429,
        434,
        "ENVIRONMENT"
      ],
      [
        437,
        442,
        "ENVIRONMENT"
      ]
    ]
  },
  {
    "content": "Si soy NinaSoy persona mayor. Viajo sola, me interesa conocer la capital, las cataratas de Iguazú, museos, teatros, ciudad Mendoza, y el tren a las nubes.",
    "entities": [
      [
        78,
        97,
        "ATTRACTION"
      ],
      [
        99,
        105,
        "SERVICE"
      ],
      [
        107,
        114,
        "SERVICE"
      ],
      [
        123,
        130,
        "REGION"
      ],
      [
        137,
        153,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Julio,Yo estudié en la UCA! Depende si querés ir y venir caminando o desplazarte en transporte público. Para eso lo mejor es ver algo por el barrio cercano (San Telmo) así vas caminando, o por el macrocentro (Tribunales-Retiro-Congreso). Otros barrios prácticos son Almagro, San Cristóbal y Once (sobre todo por la Av. Belgrano que desemboca en la UCA)Barrios más lindos y pintorescos son Palermo, Facultad/Barrio Norte.Saludos!",
    "entities": [
      [
        157,
        166,
        "LOCALIZATION"
      ],
      [
        196,
        207,
        "LOCALIZATION"
      ],
      [
        209,
        219,
        "LOCALIZATION"
      ],
      [
        220,
        226,
        "LOCALIZATION"
      ],
      [
        227,
        235,
        "LOCALIZATION"
      ],
      [
        266,
        273,
        "LOCALIZATION"
      ],
      [
        275,
        288,
        "LOCALIZATION"
      ],
      [
        291,
        295,
        "LOCALIZATION"
      ],
      [
        389,
        396,
        "LOCALIZATION"
      ],
      [
        407,
        419,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola! El próximo año me estaré mudando a Buenos Aires por estudios, estaba planeando buscar cuartos o departamentos por San Telmo ya que la universidad que frecuentaré está en esa zona y me parecía más cómodo , pero también estoy revisando otras zonas. Sé que hay mil opciones , busco algo no excesivamente caro y seguro. Gracias!",
    "entities": [
      [
        41,
        53,
        "REGION"
      ],
      [
        120,
        129,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Hola Carolyne: me parece buena estrategia buscar tu alojamiento cerca de la universidad a la que concurrirás, que te permita llegar a pie, ya que como en toda ciudad grande, para trasladarse de un punto a otro en horarios pico, como son los de ingreso y salida a los lugares de estudios y la mayoría de los trabajos, en transporte público demanda bastante tiempo y van colmados de gente.San Telmo además es un lindo barrio para disfrutar los fines de semana y las noches, y luego te moverás si con transporte público o taxi a otros puntos de interés para salidas y paseos.A su vez dentro de San Telmo, buscaría que fuera en la zona desde Avenida San Juan para el lado de Avenida Independencia que es la zona mas transitada, y no del otro lado de la Autopista, para el lado de Avenida Brasil, ya que te podría resultar un poco mas solitario para caminar de noche por ejemplo.",
    "entities": [
      [
        387,
        396,
        "LOCALIZATION"
      ],
      [
        519,
        523,
        "TRANSPORT"
      ],
      [
        591,
        600,
        "LOCALIZATION"
      ],
      [
        646,
        654,
        "CITY"
      ]
    ]
  },
  {
    "content": "Carolyne,Como bien dice Gigi, si querés ir caminando a tu Universidad vivir en San Telmo sea seguramente lo mejor.Para tener en cuenta es que es una zona de seguridad \"intermedia\" Suelen haber algunos carteristas que se aprovechan de turistas descuidados (siempre prestar atención con tus pertenencias en toda la ciudad).Pero es un barrio muy \"porteño\" y pintoresco.Del otro lado de la Av. 9 de Juio, en el Barrio de San Cristóbal también podés tener opciones (y acceso a medios de transporte masivo, como el subte e innumerables colectivos. La zona de Congreso o Tribunales pueden ser convenientes.Hay zonas más lindas y residenciales: Palermo, Belgrano, Almagro, pero te quedarán algo más lejos para ir y venir del centro.Saludos!",
    "entities": [
      [
        79,
        88,
        "LOCALIZATION"
      ],
      [
        417,
        430,
        "LOCALIZATION"
      ],
      [
        509,
        514,
        "TRANSPORT"
      ],
      [
        530,
        540,
        "TRANSPORT"
      ],
      [
        553,
        561,
        "LOCALIZATION"
      ],
      [
        564,
        574,
        "LOCALIZATION"
      ],
      [
        637,
        644,
        "LOCALIZATION"
      ],
      [
        646,
        654,
        "LOCALIZATION"
      ],
      [
        656,
        663,
        "LOCALIZATION"
      ],
      [
        717,
        723,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Carolyne,Si bien San Telmo tiene su encanto (principalmente los domingos con su feria), es cierto que se volvió bastante menos seguro por las noches que otros años y la movida más joven se fue trasladando hacia Palermo / Villa Crespo / Colegiales en los últimos años.}Mi consejo es que trates de bucar por Av. Belgrano que es un intermedio entre las opciones que de ofrece Gigi y Jorge.Si nada te convence en San Telmo, fijate alguna otra opción por la ciudad que esté bien conectada con el subte.De todas maneras te recomiendo esperar a que se regularice la actividad universitaria presencial para reservar.SaludosLucia",
    "entities": [
      [
        17,
        26,
        "LOCALIZATION"
      ],
      [
        80,
        85,
        "ATTRACTION"
      ],
      [
        211,
        218,
        "LOCALIZATION"
      ],
      [
        221,
        233,
        "LOCALIZATION"
      ],
      [
        236,
        246,
        "LOCALIZATION"
      ],
      [
        310,
        318,
        "LOCALIZATION"
      ],
      [
        409,
        418,
        "LOCALIZATION"
      ],
      [
        491,
        496,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "No te recomiendo San Telmo. Es una zona divertida y pintoresca para pasear y estar un rato pero para vivir es inseguro. Mejor alojate en Recoleta, Palermo, Barrrio Norte o Belgrano. Vas a estar un poco mas lejos de la Universidad pero con el transporte público llegas sin problema",
    "entities": [
      [
        17,
        26,
        "LOCALIZATION"
      ],
      [
        35,
        49,
        "ATTRACTION"
      ],
      [
        137,
        145,
        "LOCALIZATION"
      ],
      [
        147,
        154,
        "LOCALIZATION"
      ],
      [
        156,
        169,
        "LOCALIZATION"
      ],
      [
        172,
        180,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "CarolyneEstoy más con los consejos de Fabian. Dentro de ese listado de Barrios buscaría cerca de una estación de Subte o metro, en minutos estarás en tu Universidad. Seguramente vas a tener más amigos y compañeros en estos Barrios q por San Telmo. Uno debe pensar q los amigos se juntan a estudiar o a charlar en sus hogares y seguramente vas a estar más cerca viviendo por estos barrios.Sabes cuál sería tu Universidad?",
    "entities": [
      [
        113,
        118,
        "TRANSPORT"
      ],
      [
        121,
        126,
        "TRANSPORT"
      ],
      [
        237,
        246,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Coincido con los últimos posts. San Telmo muy lindo para pasear pero no para vivir. Y la cosa probablemente se ponga un poco más fea con el curso de lo meses. Recoleta es lo mejor, pero es lo más caro. Tal vez algo cerca del metrobus que probablemente te deje cerca de la Universidad. Si nos decis por donde es la facultad, sería más fácil para aconsejarte.",
    "entities": [
      [
        32,
        41,
        "LOCALIZATION"
      ],
      [
        159,
        167,
        "LOCALIZATION"
      ],
      [
        225,
        233,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Te aconsejo mi barrio, Palermo SOHO, mi calle se llama Jorge Luis Borges; aquí viven muchos jóvenes extranjeros mayoritariamente de los EEUU, tanto por razones estudio como porque se enamoraron de Buenos Aires; en este momento el acceso al subte es restringido a causa de Covid 19 (solamente pueden usarlo los trabajadores esenciales, como el resto del transporte público) y además las únicas estaciones palermitanas abiertas son Palermo (en Palermo SOHO) y Ministro Carranza (en Palermo Hollywood).",
    "entities": [
      [
        23,
        35,
        "LOCALIZATION"
      ],
      [
        197,
        209,
        "REGION"
      ],
      [
        240,
        245,
        "TRANSPORT"
      ],
      [
        430,
        437,
        "LOCALIZATION"
      ],
      [
        442,
        454,
        "LOCALIZATION"
      ],
      [
        458,
        475,
        "LOCALIZATION"
      ],
      [
        480,
        497,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "saludos Estuve averiguando que existen varios aeropuertos en Buenos airespor ejemplo aqui en Santa cruz hay dos aeropuertos Viru Viru y Trompillo y el mejor y mas equipado donde llegan mejores aviones nacionales e internacionales es el de VIRU VIRUMi Pregunta es en Buenos aires cual es mejor el de Ezeiza (EZE) o el de Jorge Newbery (AEP)o si existe otro aeropuerto que es mejor ¿?",
    "entities": [
      [
        93,
        103,
        "REGION"
      ],
      [
        266,
        278,
        "REGION"
      ],
      [
        299,
        305,
        "REGION"
      ]
    ]
  },
  {
    "content": "Hola cómo estás?Básicamente son aeropuertos diferentes. Ezeiza (EZE) conecta fundamentalmente con toda la red internacional (también algo de regional y doméstico). Aeroparque (AEP) es el aeropuerto doméstico más importante del país (también tendrá a partir del año próximo más destinos regionales). El Palomar (EPA) es la base de dos aerolíneas Low-Cost, conectando con los principales destinos domésticos (y algunos regionales).Cada uno tiene su nivel de infraestructura y servicios diferentes (comidas, sanitarios, estacionamiento, free-shop/duty free, negocios, tiendas, aduana, migraciones, etc).",
    "entities": [
      [
        56,
        62,
        "CITY"
      ],
      [
        164,
        174,
        "TRANSPORT"
      ],
      [
        299,
        309,
        "REGION"
      ]
    ]
  },
  {
    "content": "Aeroparque a la fecha está cerrado por reformas por varios meses, y además no recibe vuelos internacionales. Si venís del exterior vas a llegar a Ezeiza. Es un muy buen aeropuerto.",
    "entities": [
      [
        0,
        10,
        "TRANSPORT"
      ],
      [
        146,
        152,
        "CITY"
      ]
    ]
  },
  {
    "content": "Según la planificación para el próximo año Aeroparque, además de recibir los vuelos hacia/desde Montevideo/Punta del Este (Uruguay), tiene designadas rutas hacia/desde Chile, Brasil y Paraguay. En principio AEP reabre el 1ero de Diciembre.Por ahora desde Bolivia, usarías EZE que es un excelente aeropuerto. La única contra es que es el más alejado de la ciudad y el que cuenta con la peor conexión de transporte público.",
    "entities": [
      [
        43,
        53,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Si, como te han dicho Ezeiza es el aeropuerto más importante de la ciudad.Es muy moderno y han inaugurado una parte recientemente. Aeroparque como dicen también va a ser regional. Hay que ver si entra Lima y Santa Cruz.",
    "entities": [
      [
        22,
        28,
        "CITY"
      ],
      [
        131,
        141,
        "TRANSPORT"
      ],
      [
        208,
        218,
        "REGION"
      ]
    ]
  },
  {
    "content": "Omnibus de la línea 8 opera de varios puntos de Capital a Ezeiza y viceversa.Para quienes quieran ahorrar en este taslado es una opción .https://tucolectivo.info/8.htm",
    "entities": [
      [
        0,
        7,
        "TRANSPORT"
      ],
      [
        14,
        21,
        "TRANSPORT_SERVICE"
      ],
      [
        58,
        64,
        "CITY"
      ]
    ]
  },
  {
    "content": "Con todo respeto por las opiniones de los amigos del Foro, considero que Ezeiza es un aeropuerto más bien modesto (dicho para ser generoso), muy lejos de las características de JFK, de MIA, de EWR, de DIA y de ORD, por citar algunos de los que conozco; su estilo arquitectónico es de la escuela “Galpón” y sus salas VIP (es un decir) distan años luz en categoría de sus similares de los aeropuertos nombrados; la llegada a Ezeiza tiene un efecto depresivo, que empieza con el paso por Migraciones, inmenso corral de penoso curso, y sigue con el local de carrouseles de espacio insuficiente para la turbamulta que aloja, produciéndose una suerte de lucha darwiniana por encontrar un resquicio para sacar la valija, tratando uno de no ser golpeado por embolados vecinos y de dar un valijazo a algún infiltrado silencioso; el paso por la Aduana tiene una primera cuota de azar, cuando el empleado pulsa el botón para ver si te toca verde, caso en que se evita el escaneo y las incomodidades surgidas por algún dispositivo que el controlador se niega a aceptar como digno de ingresar a suelo argentino sin oblar alguna suma para purgar el pecado; y, finalmente, al salir del Laberinto de Creta indemne de Minotauro, viene el golpe de gracia cuando se abren las puertas automáticas y el viajero es encarado por la runfla de taximetreros y remiseros dudosos, cuya única ambición en la vida es cobrar el viaje más caro de lo que es; he aquí mi punto de vista, puede ser compartido o no; acepto disidencias optimistas.",
    "entities": [
      [
        73,
        79,
        "CITY"
      ],
      [
        423,
        429,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Faltaplancha. No comparto. Si bien no es de los mejores aeropuertos, y no muy grande, Ezeiza no me parece tan deprimente.",
    "entities": [
      [
        86,
        92,
        "CITY"
      ]
    ]
  },
  {
    "content": "YgM Israel,volviendo a tu consulta de origen que es sobre Aeropuertos en Buenos Aires, te comento que el de Ezeiza es el más importante y personalmente lo considero actualizado y moderno en sus instalaciones.Respecto a como vive cada uno la experiencia de partida y/o llegada al Aeropuerto es muy personal, siempre viajo con \"Buena ONda\" y quizás por eso nunca tuve que pasar por momentos penosos ni demoras ni revisiones,ni nada por el estilo,tampoco sufro con las reservas de taxis porque lo dejo reservado de antemano con los que operan dentro del Aeropuerto Taxi Ezeiza aunque también podés gestionar tu traslado en el mismo puesto que allí poseen sin que nadie trate de estafarte ya que poseen tarifas Oficiales que podés constatar por Internet, por teléfono,etc,",
    "entities": [
      [
        73,
        85,
        "REGION"
      ],
      [
        108,
        114,
        "CITY"
      ],
      [
        478,
        483,
        "TRANSPORT"
      ],
      [
        562,
        573,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Hola a todos! agrego mi aporte:-para la consulta de YgM, creo que en cuanto a instalaciones y tipo de aviones, no hay grandes diferencias entre Aeroparque y Ezeiza, al menos para las esperas habituales que puede haber al llegar o salir, si bien el Free shop de Ezeiza es bastante mas grande, ambos cuentan con varias opciones de restaurantes, librería, farmacia, salas de embarque amplias, sanitarios en buen estado, etc. No se luego de las reformas de Aeroparque como quedará, pero seguramente sea para mejor. Las pocas veces que para un mismo vuelo me aparecían las 2 opciones elegí por tarifa, comodidad de los horarios, y si en todo eso coincidían o no había grandes diferencias, elegí Aeroparque porque viviendo en Buenos Aires me queda mucho mas cerca. YgM ten en cuenta eso: en la mayoría de los buscadores de vuelos podes poner \"Buenos Aires\" y te traerá las opciones disponibles en ambos si las hubiera (pero la mayoría de las veces, para determinado trayecto va a ser uno u otro).-Coincido con Javier y Silkequil en que Ezeiza no me parece para nada deprimente: he estado en aeropuertos internacionales mucho mas básicos y anticuados. En cuanto a carruseles de equipaje, filas para migraciones, igual que en todo el mundo (puede ser que la paciencia cuando uno empieza llega al destino de vacaciones no sea la misma que cuando regresa, pero no lo percibo peor que otros). Hay escalas internacionales de satisfacción de los usuarios con los aeropuertos, y Ezeiza no está en un mal lugar. En cuanto a conexión con la ciudad, también al igual que Silke uso los servicios oficiales, que son los que se ofrecen dentro del Aeropuerto (no lo reservo previamente, voy al puesto de remises que está en el hall de salida y contrato en el momento, pero igual la tarifa es oficial), y si pasamos su tarifa a U$D es mucho menos que lo que pagamos en otros aeropuertos del mundo por distancias similares. Me gustaría que existiera como en otros lugares tren o subte que conecte, mas que nada por los tiempos (aunque no suelen ser nada económicos en los lugares que cuentan con ellos, porque siempre hay un recargo por uso de aeropuerto, pero si por tiempo). También muy importante el aporte de Silke con respecto al colectivo 8: contar con una opción que te conecte con la ciudad a 0,25-0,50 U$D no es un dato menor.",
    "entities": [
      [
        144,
        154,
        "TRANSPORT"
      ],
      [
        157,
        163,
        "CITY"
      ],
      [
        261,
        267,
        "CITY"
      ],
      [
        329,
        341,
        "SERVICE"
      ],
      [
        343,
        351,
        "SERVICE"
      ],
      [
        353,
        361,
        "SERVICE"
      ],
      [
        453,
        463,
        "TRANSPORT"
      ],
      [
        690,
        700,
        "TRANSPORT"
      ],
      [
        720,
        732,
        "REGION"
      ],
      [
        837,
        849,
        "REGION"
      ],
      [
        1030,
        1036,
        "CITY"
      ],
      [
        1465,
        1471,
        "CITY"
      ],
      [
        1683,
        1690,
        "TRANSPORT"
      ],
      [
        1949,
        1953,
        "TRANSPORT"
      ],
      [
        1956,
        1961,
        "TRANSPORT"
      ],
      [
        2212,
        2223,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Buenas tardes, me gustaría saber que documentos debo presentar al momento de llegar a Buenos Aires desde Colombia y si debo sacar visa, como saben soy colombiana.",
    "entities": [
      [
        86,
        98,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "No vengas a Buenos Aires!!! La vida no tiene valor alguno, te matan en cualquier esquina. El país está en un tobogán interminable!",
    "entities": [
      [
        12,
        24,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Bien dia! Alguien podrá recomendarme un servicio de combis a la costa que acepté mascotas??En 2016 contrate turismo del sur de Silvia Beatriz Rojas y me estafó! Por eso necesito si me ayudan a recomendarme una empresa confiable que realmente preste el servicio.Muchas gracias",
    "entities": [
      [
        52,
        58,
        "TRANSPORT"
      ],
      [
        61,
        69,
        "ENVIRONMENT"
      ]
    ]
  },
  {
    "content": "Lo mas seguro es que te vayas en micro. Hay muchas que van a la costa.Si es una mascota pequeña y la llevas en un bolso de viaje. Algunas empresas te lo permiten",
    "entities": [
      [
        33,
        38,
        "TRANSPORT"
      ],
      [
        61,
        69,
        "ENVIRONMENT"
      ]
    ]
  },
  {
    "content": "@vanesa Hola disculpa, pero conseguiste combi en su momento???alguien que me puedas recomendar???",
    "entities": [
      [
        40,
        45,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Turismo ruggeri sale 1780 y la mascota a upa paga la mitad. Ya viaje son confiables.",
    "entities": [
      [
        0,
        15,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola! Por si le sirve a alguien...yo fui a Mar Azul con mi perra y una amiga y...contratamos a Traslado de Mascotas Federico (lo podes ver en facebook)...todo de 10!! super amables, puntales y el viaje muy bueno!",
    "entities": [
      [
        43,
        51,
        "REGION"
      ],
      [
        95,
        124,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Turismo Ruggeri no es nuevo tiene varios años de servicio!!!!",
    "entities": [
      [
        0,
        15,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Había vuelos desde Córdoba a otras ciudades y creo q también desde Rosario. No se porq no habilitan esos.",
    "entities": [
      [
        19,
        26,
        "REGION"
      ],
      [
        67,
        74,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "el tema de buenos Buenos Aires es que tanto ezeiza y aeroparque son los únicos aeropuertos que tienen hangares e insumos para reparar, arreglar, revisar, un avión cuándo se encuentran en tierra. indudablemente son base de operaciónes cuyas tecnologías no son tan fáciles de movera otras zonas del país..a veces solo los recursos humanos no alcanzan. lo que la pandemia debe dejar en claro que a veces sera necesario descentralizar algiunas cuestiones, como el mantenimiento en tierra. pero eso también implica que los técnicos que viven en buenos aires, deban trasladarse a otras provincias, realmente veo difícil que una aerolínea modifique su esquema de trabajo...",
    "entities": [
      [
        18,
        30,
        "REGION"
      ],
      [
        44,
        50,
        "CITY"
      ],
      [
        53,
        63,
        "TRANSPORT"
      ],
      [
        540,
        552,
        "REGION"
      ]
    ]
  },
  {
    "content": "Mas allá de eso, la gente que viaja, aunque salgan de palomar o mprovincias vecinas, serán del AMBA.o sea: la tripulación y los pasajeros son el mayor escollo para reanudar los vuelos internos.dios, siempre vivió en Buenos Aires.a mi me llena de indignación porque es falta de conciencia social tanto contagio.",
    "entities": [
      [
        216,
        228,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Tendremos que esperar a ver que deciden los organismos oficiales pero sería bueno para el país, en mi opinión, que se avanzara con los protocolos y se reabrieran las fronteras (de acuerdo a la situación en ese momento, con o sin cuarentenas obligadas para los que arriban, etc). Aún quedan dos meses de preparación, ojalá empecemos a ver esos protocolos en acción a partir de esa fecha (tanto vuelos domésticos como internacionales).Cuántos hoteles, restaurantes, bares, atracciones, museos/galerías privados, empresas de transportes y de turismo regional van a sobrevivir sin ningún ingreso desde Marzo hasta Septiembre?",
    "entities": [
      [
        441,
        448,
        "SERVICE"
      ],
      [
        450,
        462,
        "SERVICE"
      ],
      [
        464,
        469,
        "SERVICE"
      ],
      [
        484,
        490,
        "SERVICE"
      ],
      [
        491,
        499,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Buenas noches, soy de Colombia y tengo pensado ir a Buenos Aires en Enero 2021. Mi duda es, como hago para recargar o consignar un dinero en la tarjeta visa? Es primera vez que hago un viaje internacional.",
    "entities": [
      [
        52,
        64,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Muchas gracias por la respuesta, lo que quería decir con la pregunta es, de que forma puedo abonar, osea meter dinero, que en este caso sería pesos argentinos en la tarjeta, ya que muchas actividades se pagan en línea o por internet tales como tours, estadía, alimentación y demás. De todas maneras muchas gracias por la respuesta.",
    "entities": [
      [
        244,
        249,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "Hola Laura : la respuesta es la misma: estás necesitando asesoramiento de tu banco y de atención al cliente de visa, porque en realidad es muy simple , pero ellos te lo van a explicar mejor que yo . Cuando uno hace una compra al exterior con tarjeta de crédito , si por ejemplo quisieras comprar alguna entrada o algo antes de venir, o ya estando acá (No pagues nada con mucha antelación antes de saber cómo Quedará todo lo relativo a viajes , turismo ,prestadores post pandemia ) no necesitas poner crédito en pesos argentinos. La compra aparecerá en U$D o en $Ar , y la forma más común es que luego en tu resumen de visa, al cierre, te pongan el equivalente en moneda colombiana y lo pagues como pagas habitualmente tu tarjeta. Pero cómo te decía, puede haber particularidades de tu banco o de normativa de tu país, que requiera algún tipo de autorización o costo, o cambio previo, que sólo te sabrán informar allá: no depende del destino, sino del país de origen que haya alguna ley diferente con respecto a compras en el exterior y cambio de divisas, a lo que te comentaba que es la forma más habitual.",
    "entities": [
      [
        77,
        82,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "No tenes que hacer ninguna recarga de dinero. Solo tener saldo en tu cuenta bancaria si es de débito o cupo suficiente si es de crédito. Se va a facturar en pesos y luego el banco lo convierte a tu moneda, en general se pasa primero a dólares estadounidenses. De todas maneras como bien te dicen arriba, lo mejor es consultar con el banco emisor de la tarjeta.",
    "entities": [
      [
        174,
        179,
        "SERVICE"
      ],
      [
        333,
        338,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Laura,Lo que comenta Javier es muy acertado. Tu tarjeta de débito colambiana se procesará como si fuera una de crédito aquí en la Argentina, el consumo facturado en un pago por el total. Lo importante es que tengas saldo suficiente en tu caja vinculada a esa tarjeta de débito. Lo más conveniente sería que llames a tu banco emisor y preguntes bien las condiciones de uso de ambos plásticos. Saludos!",
    "entities": [
      [
        319,
        324,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola Laura! Ya habías iniciado un hilo con la misma consulta: te conviene seguir en un solo agregando las dudas más concretas que te surjan, ya que en en los otros ya tocamos temas traslado del aeropuerto, Uso de tarjetas, clima, paseos. Los que andamos por el foro somos los mismos: abrir más hilos no te lleva más respuestas.Éste era tu hilo para seguir con el mismo: https://www.tripadvisor.es/ShowTopic-g312741…",
    "entities": [
      [
        230,
        236,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola Laura! enero es uno de los meses mas calurosos, pero nada que te vaya a asustar viniendo de Cartagena: máximas en torno a los 30-31ªC, alguna vez llegan a los 36-40ª pero no fue lo mas común al menos los últimos años. Noches agradables, en torno a los 18-20ªC ideal para pasear, ir a bares o restaurantes con terraza. Igual algunas noches mas calurosas hay: es bueno que el alojamiento viniendo enero tenga aire acondicionado. Puede haber algunos días de lluvia (no es el mes mas lluvioso), pero si te tocan, no te faltarán actividades en lugares cerrados (shoppings, museos, librerías, centros culturales).",
    "entities": [
      [
        289,
        294,
        "SERVICE"
      ],
      [
        297,
        309,
        "SERVICE"
      ],
      [
        562,
        571,
        "SERVICE"
      ],
      [
        573,
        579,
        "SERVICE"
      ],
      [
        581,
        590,
        "SERVICE"
      ],
      [
        592,
        610,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Laura,     Además de las altas temperatuea de enero, hay que agregar un factor que es una ciudad muy húmeda, a diferencia de Brasilia que es seca.Esto significa que a unos 30 C vas a tener una sensación térmica de 37 C ó aún más, cosa que no ocurre en la otra ciudad mencionada, que teniendo 27 C se sienten como de 21 C, por la baja humedad. Recuerdo una vez en aeroparque que estaba con una sensación térmica de 43 C y muchos perritos en sus caniles de viaje murieron mientras esperaban ser abordados. Aquí en enero puede ser sofocante, y la transpiración no se seca en el cuerpo. Es así aquí.Saludos.",
    "entities": [
      [
        363,
        373,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Laura, lamento que no puedas viajar en la primavera o el otoño ya que tal como comenta Trotamundos en Enero el calor resulta generalmente insoportable y a que hay que agregarle la humedad,hay noches inclusive que la temperatura no baja de los 29/30 grados.Pienso que Buenos Aires en Enero no resulta apropiado para hacer turismo porque se sufre muchísimo las altas temperaturas, distinto sería si viajaras al Sur.",
    "entities": [
      [
        267,
        279,
        "REGION"
      ]
    ]
  },
  {
    "content": "Hola buenas tardes, esto es una pregunta abierta. En mi caso que tengo planeado viajar por 5 días a Buenos Aires, que me recomendaciones me dan en cuanto a hoteles, presupuesto, restaurantes, transporte y tours? Quedo atenta a sus respuestas ya que me sirven mucho para planear mi viaje",
    "entities": [
      [
        100,
        112,
        "REGION"
      ],
      [
        156,
        163,
        "SERVICE"
      ],
      [
        178,
        190,
        "SERVICE"
      ],
      [
        205,
        210,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola Laura:-hoteles: es una ciudad muy grande: prioriza la ubicación estratégica en lugares donde tengas para salir a cenar caminando, y transporte publico (si hay una estación de subte=metro cerca mejor) para llegar a los puntos de interés: como barrios preferidos por los turistas por esas características puede ser Recoleta, algunos sectores de Palermo por ejemplo. Conviene mirar en buscadores como booking dentro de tu presupuesto y comodidades que busques, los comentarios de los pasajeros y luego si quieres nos preguntas por aquí que nos parece la ubicación.-presupuesto (sin contar hospedaje y el pasaje aéreo internacional): podrías gastar el equivalente a unos 20 U$D por día por persona en comidas sencillas pero buenas y viajes locales en transporte publico ( subte o colectivo) y actividades gratuitas, y de ahi para arriba toda una gama de gastos según quieras a ir a espectáculos, museos pagos, restaurantes mas caros, comprar recuerdos, etc. -transporte: para moverte dentro de la ciudad de día, lo mas simple es el subte para los lugares a los que llega, y ademas hay una amplia red de colectivos. Para utilizar ambos tendrás que comprar una tarjeta recargable (SUBE), y cada pasaje simple cuesta menos de 0,50 U$D. Para ir del aeropuerto a la ciudad seguramente tomes un taxi (bastante caro porque está lejos: puede costar unos U$D 20), y también para algún paseo nocturno. Para ver como moverte de un lugar a otro en transporte público puedes usar Google maps o https:/…-tours y paseos para hacer por tu cuenta: te dejo la página oficial de turismo de la ciudad de Buenos Aires porque hay mucha variedad:  https://turismo.buenosaires.gob.ar/es/article/¿primera-vez-en-buenos-aires en el punto 5 te propone itinerarios según la cantidad de días",
    "entities": [
      [
        180,
        185,
        "TRANSPORT"
      ],
      [
        186,
        191,
        "TRANSPORT"
      ],
      [
        318,
        326,
        "LOCALIZATION"
      ],
      [
        348,
        355,
        "LOCALIZATION"
      ],
      [
        773,
        778,
        "TRANSPORT"
      ],
      [
        781,
        790,
        "TRANSPORT"
      ],
      [
        883,
        895,
        "ACTIVITY"
      ],
      [
        897,
        903,
        "SERVICE"
      ],
      [
        911,
        923,
        "SERVICE"
      ],
      [
        1033,
        1038,
        "TRANSPORT"
      ],
      [
        1104,
        1114,
        "TRANSPORT"
      ],
      [
        1290,
        1294,
        "TRANSPORT"
      ],
      [
        1377,
        1382,
        "ACTIVITY"
      ],
      [
        1491,
        1496,
        "ACTIVITY"
      ],
      [
        1499,
        1505,
        "ACTIVITY"
      ],
      [
        1585,
        1597,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "En el mensaje anterior no funciona el link a la pagina de la ciudad: podes copiarlo y pegar para ver esa sección (visita por primera vez a Buenos Aires) o navegar todo el sitio en https://turismo.buenosaires.gob.ar/es",
    "entities": [
      [
        139,
        151,
        "REGION"
      ]
    ]
  },
  {
    "content": "Tengo entendido que cuando llego al aeropuerto de Ezeiza tengo que contratar un remise. Que es un remise y como funciona?",
    "entities": [
      [
        36,
        56,
        "TRANSPORT"
      ],
      [
        80,
        86,
        "TRANSPORT"
      ],
      [
        98,
        104,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "El Remise es similar al taxi sólo que con un precio fijo que ya está estipulado por barrios / destinos, no tiene un taxímetro . al llegar te ofrecerán ambos (contrata en las oficinas que están en el aeropuerto están bien señalizadas)http://www.aa2000.com.ar/ezeiza/Transporte",
    "entities": [
      [
        3,
        9,
        "TRANSPORT"
      ],
      [
        24,
        28,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Así es trotamundos  Argentina dejará de volar desde y hacia 12 destinos domésticos (Buenos Aires, Iguazú, Bariloche, Salta, Tucumán, Mendoza, Córdoba, Neuquén, Comodoro Rivadavia, Río Gallegos, El Calafate y Ushuaia).Parece ser que LATAM habilitará próximamente canales oficiales, dara las respuestas y alternativas a todos aquellos pasajeros que hayan adquirido tickets, de acuerdo con las siguientes políticas comerciales.En RUTAS NACIONALES: – Si compraron el ticket con tarjeta de crédito, la compañía devolverá automáticamente el monto de la compra dentro de 30 y 45 días al mismo medio de pago. De lo contrario, RUTAS NACIONALES– Si compraron el ticket con tarjeta de crédito, la compañía devolverá automáticamente el monto de la compra dentro de 30 y 45 días al mismo medio de pago. De lo contrario, el pasajero deberá ingresar su devolución en latam.com/administratuviaje.Es una autentica pena 😔 vamos a sufrir todos una crisis brutal.",
    "entities": [
      [
        84,
        96,
        "REGION"
      ],
      [
        117,
        122,
        "REGION"
      ],
      [
        124,
        131,
        "REGION"
      ],
      [
        133,
        140,
        "REGION"
      ],
      [
        142,
        149,
        "REGION"
      ],
      [
        151,
        158,
        "REGION"
      ],
      [
        160,
        178,
        "REGION"
      ],
      [
        180,
        192,
        "REGION"
      ],
      [
        194,
        205,
        "REGION"
      ],
      [
        208,
        215,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "La quiebra de Latam y Avianca significan la pérdida de miles de empleos, cada empleo es una familia de 3 ó 4 integrantes.Y si a todo eso se le agrega que las pocas empresas de turismo que van quedando promueven a quienes se lo pasan molestando a los viajeros, pues mal estamos.No estamos hablando de trivialidades, ni de personas que salimos de paseo y debemos encerrarnos en casa a decir cosas bonitas o nos ponen un bozal; estamos hablando de hambruna mundial. Creer que se pueden evitar los miles de muertos por coronavirus provocará millones de hombres, mujeres, niños y ancianos desesperadas por la necesidad y la hambruna.",
    "entities": [
      [
        345,
        350,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Buenos días escribo porque estoy bastante preocupada. Teníamos planeado viajar en 10 días por primera vez a Buenos Aires con unos familiares y mi hijo de 6 años. Las personas con las que íbamos a ir desistieron de hacerlo, a nosotros se nos complica porque los pasajes en nuestro caso son de promoción y no tienen cambio. Quería saber cómo es la situación, no tanto en lo peligroso. sino en las actividades que podremos realizar porque veo que museos y el bus de turistas está suspendido. Otra cosa es que habíamos alquilado un apart a través de Airbn pero ellos tampoco harán uso del mismo así que estoy evaluando si nos hospedamos ahí o buscamos otro lugar más económico. Éste era en la zona de Palermo pero no sé si el traslado es seguro o hasta qué hora podemos salir... La verdad estoy bastante angustiada. Espero puedan ayudarme. Gracias desde ya",
    "entities": [
      [
        108,
        120,
        "REGION"
      ],
      [
        444,
        450,
        "SERVICE"
      ],
      [
        456,
        471,
        "ATTRACTION"
      ],
      [
        697,
        704,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Salvo el tema de los vuelos, como dice el post 1, la situación está tranquila en Buenos Aires. No hay museos, recitales, actividades con mucha gente, etc., pero el transporte funciona normalmente y los contagios hasta el momento no son muchos. Podes hacer salidas al aire libre. Pero si te tengo que dar mi opinión, no se si es una buena época para viajar.",
    "entities": [
      [
        81,
        93,
        "REGION"
      ],
      [
        102,
        108,
        "SERVICE"
      ],
      [
        110,
        119,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Averigua en tu embajada, porque se baraja la cuarentena para extranjeros, lo cual seria descabezado porque ya los hoteles dijeron que no pueden hacerse cargo de ese control.lo dijeron anoche en el informativo de canal 9 .y no se si por un mes, solo aerolíneas argentinas podrá ingresar.todo es confuso y lo que se avisa, luego no es lo que se firma.no viajaría yo en tu lugar ahora.pero eso es personal.",
    "entities": [
      [
        114,
        121,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola quiero viajar a Buenos Aires, bueno el próximo año obvio, eh pensado llevar 21.000 pesos argentino. (Presupuesto solo para una persona) Este presupuesto es para salir,quizás pagar tours, comer y traslado dentro de la ciudad. Me alcanzará para pagar el hotel también ?Voy por una semana Espero que me ayuden gracias!",
    "entities": [
      [
        21,
        33,
        "REGION"
      ],
      [
        185,
        190,
        "ACTIVITY"
      ],
      [
        257,
        262,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Hola! Obviamente, acá no podemos asegurarte que las cosas no aumenten.te conviene traer dolares oneuros y cambiar de acvpoco,cen el aeropuerto o en lis hoteles o casas de cambio.nunca en la calle. Debería sobrarte ese presupuesto, todo depende de que tipo de recuerditos Comores, acaclo mejor es el cuero ybeso es a precios internacional.el resto, barato.lo kisdmo comer, no es lo mismo en los chinos que en unresdtaurante en recoleta.Pero desddevya,cestaras bien con ese dinero!",
    "entities": [
      [
        152,
        159,
        "SERVICE"
      ],
      [
        426,
        434,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Kathe, como bien dice Alicarro, es muy difícil saber cuánto cuesten las cosas el año próximo, teniendo en cuenta la inflación y crisis que actualmente hay en el país.Si no te cobran tasas exhorbitantes con tus tarjetas de crédito internacionales chilenas, lo mejor es que pagues todo con plástico. Y averiguá si no te conviene hacer una extracción de moneda local de algún cajero de banco argentino cuando llegás (en vez de ir a una casa de cambio, o comprar pesos argentinos en Chile, etc). Igual es bueno venir con algunos dólares que siempre son muy bienvenidos en todo el comercio y servicios.Cuánto tiempo pensás visitar? Eso depende mucho a la hora de armar un presupuesto (no es lo mismo un viaje de fin de semana extendido -4/5 días- que una semana, etc). Saludos!",
    "entities": [
      [
        383,
        388,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Les comparto un artículo con actividades y lugares para conocer en Buenos Aires.Link al artículo: https:/…Link al vídeo: https://youtu.be/sxTydmL8pKQ",
    "entities": [
      [
        67,
        79,
        "REGION"
      ]
    ]
  },
  {
    "content": "Pablo L, qué ganas de que las cosas se \"normalizaran\" pronto para poder disfrutar de toda la actividad cultural que Buenos Aires tiene para ofrecer. Saludos!",
    "entities": [
      [
        116,
        128,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Buenos días soy italiano en buenos aires y debido al coronavirus mi y expiró la visa de turista lo que tengo que hacer, qué y práctica gracias. Iniciar una nueva b'squeda",
    "entities": [
      [
        28,
        40,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Esta agencia esta habilitada? Es confiable? Existe en BsAs calle Maipu?",
    "entities": [
      [
        65,
        70,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola! La conozco, está en CABA. Mí mamá y mí abuela viajaron a Canadá y compraron sus pasajes en esa agencia, y yo hice un tour a Europa me salió todo impecable. Muy buena!",
    "entities": [
      [
        123,
        127,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola! Que lugares me recomiendan conocer en Buenos Aires?Gracias!",
    "entities": [
      [
        44,
        56,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "No es mucho.buenos aires es grande y cada barrio de capital tiene su interés.con que presupuesto? Te lo vuelvo a preguntar.también si ya tenés hotel porque depende de su ubicación se puede pensar en un recorrido mas practico.",
    "entities": [
      [
        12,
        24,
        "REGION"
      ],
      [
        143,
        148,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Muchas gracias por tu respuesta.Ya he ido varias veces a Buenos Aires pero siempre pienso que debo conocer más. Vamos a estar en un hotel a 2 cuadras del Obelisco. El presupuesto va a depender más que nada de lo que nos interese hacer. Gracias nuevamente",
    "entities": [
      [
        57,
        69,
        "REGION"
      ],
      [
        132,
        137,
        "SERVICE"
      ],
      [
        154,
        162,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "Bien.yenes en la calle corrientes , muchos teatros con diferentes tipos de obras.podes ver la cartelera por internet.a pocas cuadras, en san telmo tenés una feria mercado de pulgas en la plaza principal los domingos, con su iglesia san Pedro yelmo y la casa de frente mas chica de buenos aires.en la misma zona, podes ir al museo taller de los plateros pallarois.también allí podes hacer una excursión guiada de pocas personas al zanjón de granados.Podes ir a comer al museo del jamón, muy cerca y a pocas cuadras esta el edificio misterioso, elbarolo.Si necesitas mas información, contesto en privado.hay otros lados gratis",
    "entities": [
      [
        23,
        33,
        "REGION"
      ],
      [
        43,
        50,
        "SERVICE"
      ],
      [
        137,
        146,
        "LOCALIZATION"
      ],
      [
        163,
        180,
        "ATTRACTION"
      ],
      [
        224,
        241,
        "ATTRACTION"
      ],
      [
        253,
        277,
        "ATTRACTION"
      ],
      [
        281,
        293,
        "REGION"
      ],
      [
        324,
        362,
        "ATTRACTION"
      ],
      [
        430,
        448,
        "ATTRACTION"
      ],
      [
        469,
        484,
        "ATTRACTION_FOOD"
      ],
      [
        522,
        541,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "De lunes as jueves: teatro, visita al barolo.podes hacer gratis la visita al museo del bicentenario, atrás de la casa rosada, a una cuadfra, la catedral y el cabildo, gratis también.en el caso del zanjón de granados, mandarles un mail, es pago.Si querés conocer el tortoni, bar típico, con reserva porque hay cola.gratis, cerca, en la manzana de las luces, el museo numismático.con costo, en la galería guemes, el observar desde su cúpula todo buenos aires.",
    "entities": [
      [
        20,
        26,
        "SERVICE"
      ],
      [
        77,
        99,
        "ATTRACTION"
      ],
      [
        110,
        124,
        "ATTRACTION"
      ],
      [
        141,
        152,
        "ATTRACTION"
      ],
      [
        155,
        165,
        "ATTRACTION"
      ],
      [
        197,
        215,
        "ATTRACTION"
      ],
      [
        262,
        272,
        "ATTRACTION_FOOD"
      ],
      [
        332,
        355,
        "ATTRACTION"
      ],
      [
        357,
        377,
        "ATTRACTION"
      ],
      [
        392,
        409,
        "ATTRACTION"
      ],
      [
        444,
        456,
        "REGION"
      ]
    ]
  },
  {
    "content": "Más que agradecida por toda tu información.Muchos de los lugares que me comentas no los conozco. Una consulta entre semana en Plaza serrano están los locales que hay fijos. Gracias nuevamente por todo",
    "entities": [
      [
        126,
        139,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Paola: plaza serrano?no conozco.pero si te digo que cerca esta la galería la ifico,decile a tu hotel que te de un mapa turístico, donde están las pinturas de berni, gran artista argentino y como es shopping podrás comprar y comer.Además cerca tenés dos peatonales, con locales abiertos en general hasta las seis de la tarde, de corrido, mas baratas.",
    "entities": [
      [
        7,
        20,
        "LOCALIZATION"
      ],
      [
        95,
        100,
        "SERVICE"
      ],
      [
        198,
        206,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola que tal estoy planeando un viaje a Argentina para finales de este mes y estaría llegando a Buenos Aires desde Rio aproximadamente al mediodía del 25 de marzo y este es el itinerario que tengo si ven que esta algo pesado en algun dia me gustaría escuchar y ver sus comentarios dado que esta va a ser mi primera vez en Argentina y me gustaría aprovecharlo al máximo o con lo que se pueda debido al tema del virus que cada vez ya pone triste el panorama :(Dia 1Llegada al medio día a Buenos Aires al aeropuerto de Ezeizapaso por la Casa RosadaPlaza de MayoCatedral MetropolitanaDia 2Obeliscoplaza vaticanoTeatro ColonCongressional PlazaCongreso de la NacionPlaza DoregoParque lezamaDia 3Museo del agua y de la historia sanitariaCentro Cultural BorgesBasílica Santísimo SacramentoCementerio Recoleta Claustros Históricos Basílica del PilarPlaza FranciaFloralis GenéricaDia 4Plazoleta Julio CortázarEl mercado de las pulgasRiver Plate MuseumResto del día para descansar Dia 5 Partida a El Calafate con Aerolineas temprano saludos",
    "entities": [
      [
        96,
        108,
        "REGION"
      ],
      [
        486,
        498,
        "REGION"
      ],
      [
        792,
        800,
        "LOCALIZATION"
      ],
      [
        986,
        997,
        "REGION"
      ]
    ]
  },
  {
    "content": "Hola,    ¿Anotó los días y horarios de atención de visitas internas de lugares tales como el congreso nacional, teatro colón, museos diversos ...?",
    "entities": [
      [
        93,
        110,
        "ATTRACTION"
      ],
      [
        112,
        124,
        "ATTRACTION"
      ],
      [
        126,
        132,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Si en esto estoy trabajando lo de la casa rosada sale agotad.o",
    "entities": [
      [
        34,
        48,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "Claro, entonces en eso tiene que enfocarse primero antes de diagramar una salida pautada de lugares a conocer. Porque si va y se encuentra con que llegó en un día en que estaba cerrado tal local y/o fuera de horario, entonces no le va servir de nada este itinerario que diagramó.Primero debe escribir los días y horarios de atención para visitar interiores y después organizarse sobre las áreas a recorrer conforme a los lugares geográficos cercanos y disponibles. La visita guiada al congreso nacional es una parada obligada y requerida, y tiene horarios muy caprichosos. El teatro colón otro tanto. Y así sucesivamente con los museos que quiera ver.Si su pauta de itinerario coincide con la de apertura de cada local que quiera ver intensivamente, entonces adelante. Si no fuera así, deberá hacer todo de nuevo y escribir un nuevo itinerario.Saludos.",
    "entities": [
      [
        468,
        481,
        "ACTIVITY"
      ],
      [
        485,
        502,
        "ATTRACTION"
      ],
      [
        576,
        588,
        "ATTRACTION"
      ],
      [
        629,
        635,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Estimado panameño: las visitas a la casa rosada, son solo en fines de semana y con reserva vía internet solo en su sitio oficial.lo que pones para el primer día esta todo cerca, de lo del segundo día.ni siquiera es para día entero.Las visitas al teatro colon, las hice dos veces, salen cadamefia hora mas o menos y duran menos de una hora, se compran sin problemas en el momento.",
    "entities": [
      [
        33,
        47,
        "ATTRACTION"
      ],
      [
        246,
        258,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "Para suerte sincera, con cuatro días, yo haría todo el casco histórico en un día, un pasopoir la manzana de las luces también.El segundo día haría recolketa entera, museo de bellas artes incluido, iglesia, cementerio, shopping y la casa del palacio paz, la cancillería que esta enfrente cadí con su hermosa plaza.Tercer día podrías hacer la boca, caminito, la cancha, aunque a vos te gusta river, rivera esta para el otro lado.cerca de recoleta, aunque en taxi, el parque japones y con otro taxi corto, el museo malva.Pero va en gustos.",
    "entities": [
      [
        94,
        117,
        "ATTRACTION"
      ],
      [
        164,
        186,
        "ATTRACTION"
      ],
      [
        197,
        204,
        "SERVICE"
      ],
      [
        206,
        216,
        "SERVICE"
      ],
      [
        218,
        226,
        "SERVICE"
      ],
      [
        229,
        252,
        "ATTRACTION"
      ],
      [
        254,
        268,
        "ATTRACTION"
      ],
      [
        338,
        345,
        "LOCALIZATION"
      ],
      [
        347,
        355,
        "ATTRACTION"
      ],
      [
        436,
        444,
        "LOCALIZATION"
      ],
      [
        456,
        460,
        "TRANSPORT"
      ],
      [
        462,
        479,
        "ATTRACTION"
      ],
      [
        491,
        495,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Si me mandas un privado, te mandare mi wassap para poder ir apoyando tu viaje.si tenés o querés hoteles, seria bueno, para comenzar por planificar una mejor ruta.buen viaje( nada de relojes de oro a la vista)",
    "entities": [
      [
        96,
        103,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Hola!! En un solo dia puedes visitar.Obelisco.Peatonal Florida.Galería pacifico. Casa Rosada.Obelisco. Museo de la Casa RosadPlaza de mayoCatedral metropolitana.Centro cultural Kirchner.Puente de la mujer en Puerto Madero. Todo queda muy cerca y lo puedes caminar. Te aseguro que aun te quedara tiempo para ir a descansar al hotel y programar otra salida en la tarde - noche.Otro día puedes visitar recoleta:Floralis Genérica.Facultad de derecho.Museo de bellas artes.Cementerio de recoleta.Centro cultural recoleta. Recoleta urban mall.Puedes elegir entre visitar el jardín japonés en palermo, el planetario, caminito, san telmo.",
    "entities": [
      [
        37,
        45,
        "ATTRACTION"
      ],
      [
        46,
        62,
        "ATTRACTION"
      ],
      [
        63,
        79,
        "ATTRACTION"
      ],
      [
        81,
        92,
        "ATTRACTION"
      ],
      [
        93,
        101,
        "ATTRACTION"
      ],
      [
        161,
        185,
        "ATTRACTION"
      ],
      [
        186,
        204,
        "ATTRACTION"
      ],
      [
        208,
        221,
        "TRANSPORT"
      ],
      [
        325,
        330,
        "SERVICE"
      ],
      [
        399,
        407,
        "LOCALIZATION"
      ],
      [
        408,
        425,
        "ATTRACTION"
      ],
      [
        426,
        445,
        "ATTRACTION"
      ],
      [
        446,
        467,
        "ATTRACTION"
      ],
      [
        468,
        490,
        "ATTRACTION"
      ],
      [
        491,
        515,
        "ATTRACTION"
      ],
      [
        517,
        536,
        "ATTRACTION"
      ],
      [
        565,
        582,
        "ATTRACTION"
      ],
      [
        586,
        593,
        "LOCALIZATION"
      ],
      [
        595,
        608,
        "ATTRACTION"
      ],
      [
        610,
        618,
        "ATTRACTION"
      ],
      [
        620,
        629,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Hola gente! Estoy buscando algún local donde vendan telas con estampado tipo de vaca. Que sea blanco y negro como si fueran las manchas de una vaca. Ayer me recorrí casi todo once y no encontré. Alguien sabe donde lo puedo conseguir al por mayor o por menor?",
    "entities": [
      [
        175,
        179,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Telas venden por la calle Junín entre Corrientes y Lavalle",
    "entities": [
      [
        38,
        48,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola a todos los viajerosUna buenaHoy estacioné en el estacionamiento frente al aeropuerto Palomar de forma totalmente gratuitaCuando pregunte porque no me cobraron me informaron que hasta no tener finalizado el trámite de habilitación no podían desarrollar actividad comercial por lo cual han decidido que los pasajeros que viajen les ofrecerán un lugar en dicho estacionamiento absolutamente gratuito ya que entienden que de nada sirve tener un espacio vacío cuando hay gente que no tiene donde estacionar su autoCómo debe mantener sus puertas cerradas hay que mandar un mail a estacionamientopalomar@hotmail.com para coordinar el ingresoSi les sirve ténganlo en cuenta Cuidado con dejarlo en la calle Después de las 23 hs no queda nadie y han aparecido vehículos sobre ladrillos sin sus ruedasResponder",
    "entities": [
      [
        80,
        98,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Luisa r: vos decís de noche o paseos de día? Porque buenos aires tiene mucho que ofrecer, museos, parques, etc pero a la noche hay espectáculos teatrales, tanguerias, lugares para cenar y bailar, casino.",
    "entities": [
      [
        30,
        36,
        "ACTIVITY"
      ],
      [
        52,
        64,
        "REGION"
      ],
      [
        90,
        96,
        "SERVICE"
      ],
      [
        98,
        105,
        "SERVICE"
      ],
      [
        155,
        165,
        "ACTIVITY"
      ],
      [
        196,
        202,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Luisa. Te recomiendo ir de día a conocer el barrio de San Telmo o Caminito en la boca para ver lugares típicos y pintorescos. Por la noche podes ir a Palermo, alrededor de Plaza Serrano vas a encontrar miles de bares. También es muy bonito Cañitas. Cualquier duda respondoSaludos",
    "entities": [
      [
        54,
        63,
        "LOCALIZATION"
      ],
      [
        66,
        74,
        "ATTRACTION"
      ],
      [
        78,
        85,
        "LOCALIZATION"
      ],
      [
        150,
        157,
        "LOCALIZATION"
      ],
      [
        172,
        185,
        "ATTRACTION"
      ],
      [
        240,
        247,
        "ATTRACTION_FOOD"
      ]
    ]
  },
  {
    "content": "Muy buenas tardes. Mi nombre es Pedro y vivo en Santiago de Chile por razones de trabajo y turismo debo visitar Buenos Aires por 10 días desde 24 de marzo. Por tema de Corona virus si mantengo precauciones de higiene puedo viajar tranquilamente, habrá comercio o por ejemplo caminar por parques o Puerto Madero. Un abrazo. Espero orientación",
    "entities": [
      [
        112,
        124,
        "REGION"
      ],
      [
        287,
        294,
        "SERVICE"
      ],
      [
        297,
        310,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola, alguien me podría dar el precio estimado de algún traslado desde Retiro a Ezeiza? Gracias!",
    "entities": [
      [
        71,
        77,
        "LOCALIZATION"
      ],
      [
        80,
        86,
        "CITY"
      ]
    ]
  },
  {
    "content": "La opción más económica, bus de Tienda León desde la terminal Madero (a 5 cuadras de Retiro aprox) $260 www.tiendaleon.com/resultados/busqueda/bus/",
    "entities": [
      [
        25,
        28,
        "TRANSPORT"
      ],
      [
        32,
        43,
        "TRANSPORT_SERVICE"
      ],
      [
        53,
        68,
        "TRANSPORT"
      ],
      [
        85,
        91,
        "LOCALIZATION"
      ],
      [
        143,
        146,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola, retiro está cerca de la terminal madero?",
    "entities": [
      [
        6,
        12,
        "LOCALIZATION"
      ],
      [
        30,
        45,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Luciana v,   No está a 13 o 15 cuadras, estación retiro está a 100 metros de la terminal madero de Tienda León, la de buses, unos 200 metros y en diagonal de la mano derecha.Saludos.",
    "entities": [
      [
        49,
        55,
        "LOCALIZATION"
      ],
      [
        80,
        95,
        "TRANSPORT"
      ],
      [
        99,
        110,
        "TRANSPORT_SERVICE"
      ],
      [
        118,
        123,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Buenas tardes. Quisiera saber cuanto tarda el bus de madero a ezeiza? Gracias",
    "entities": [
      [
        46,
        49,
        "TRANSPORT"
      ],
      [
        62,
        68,
        "CITY"
      ]
    ]
  },
  {
    "content": "Romix180,    La página web de Manuel Tienda León dice que tardan unos 50 minutos entre ambas cabeceras. Pegarle una leída rápida a esa página no viene mal de vez en cuando.Saludos.",
    "entities": [
      [
        30,
        48,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Buenas, necesito saber si existe alguna forma de poder conseguir una entrada para el partido de boca vs central córdoba, ya que estaré viajando por esas fechas a bs.as y una de las prioridades es ir a ver ese encuentro?pregunto por lo que se sabe ya que a la entradas solo pueden acceder los socios",
    "entities": [
      [
        112,
        119,
        "REGION"
      ]
    ]
  },
  {
    "content": "Hola a todos!Les cuento mi dilema: todos los años viajamos a Francia a visitar nuestra familia (numerosa, por cierto!). A lo largo de las décadas hemos obsequiado: - Todos los artículos de carpincho que se alguna vez se fabricaron (creo que ahora es especie protegida, y ya no se consigue como antes). - Los típicos objetos de alpaca: cajas para té, marcos para fotos, etc. - Carteras (en general de Casa López o Prune, según la edad de la \"obsequiada\").- CInturones de cuero blanco, pulseras y collares del mismo, en general combinadas con plata. Incluso una vez, un lazo \"de gaucho verdadero\", por pedido específico ...- Bolsos de mano tipo \"Kelly bag\" de cuero de chancho (el rayadito).- Ponchos del Norte, chales de vicuña ...- Remeras \"turísticas\" = \"salve las ballenas\" de Puerto Madryn, \"fin del mundo\" de Ushuaia, etc, - Dulce de leche y alfajores a más no poder. (Los preferidos: La Salamandra y el Lapataia, que es Uruguayo. Alfajores: antes los Havanna, pero los Chachafaz también hicieron estragos en viajes más recientes!).- Y alguna que otra botella de vino Malbec (que por suerte, tuvieron el buen gusto de jamás romperse dentro de la valija).Bueno, el tema es que vuelvo a viajar a fin de mes, y me he quedado corta de ideas ...Un par de preguntas, a ver si alguien me puede ayudar: 1) tendremos algún enólogo en el foro, que me pueda asesorar sobre un MUY BUEN vino Argentino? esto de llevarle vinos a franceses es casi insolente de mi parte, no? Me han recomendado los tintos de Ventus y el torrontés de Yacochuya, alguien los conoce?2) Estoy a la búsqueda de una ensaladera alta (no chata) de madera. No encuentro. Agradecería datos.3) Repasadores, delantales de cocina alusivos al tango, a la carne, al vino - ni idea por donde buscar ...Bueno, espero que mi lista de regalos anteriores sirva para inspirar a algún necesitado de ideas, y por favor, si alguien me puede dar una ayudita .... desde ya muchas, pero muchísimas gracias !!!!",
    "entities": [
      [
        400,
        410,
        "ATTRACTION"
      ],
      [
        779,
        792,
        "CITY"
      ],
      [
        813,
        820,
        "REGION"
      ],
      [
        829,
        843,
        "FOOD"
      ],
      [
        846,
        855,
        "FOOD"
      ],
      [
        889,
        902,
        "FOOD"
      ],
      [
        908,
        916,
        "CITY"
      ],
      [
        935,
        944,
        "FOOD"
      ],
      [
        956,
        963,
        "ATTRACTION_FOOD"
      ],
      [
        974,
        983,
        "ATTRACTION_FOOD"
      ],
      [
        1067,
        1078,
        "ATTRACTION_FOOD"
      ],
      [
        1497,
        1503,
        "ATTRACTION_FOOD"
      ],
      [
        1506,
        1531,
        "ATTRACTION_FOOD"
      ],
      [
        1701,
        1706,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Buena idea, Alejandro, muchas gracias! Me voy a dar una vuelta por ahí sin lugar a dudas.Otras cosas que me olvidé de comentar, que dieron buen resultado en viajes anteriores fueron un libro con fotos de Buenos Aires de Aldo Sessa, y CD's tanto de la Misa Criolla como de Piazzola.Este año lo único que tengo seguro que llevaré (porque lo prometí por adelantado) son tapas de empanadas La Salteña para hacerles probar las empanadas a mis parientes que nunca vinieron acá.Las voy a llevar dentro de la valija despachada, en una bolsa térmica con los sobrecitos esos de gel que mantienen el frío. Es el mismo sistema que uso en el viaje de retorno, para traerme el mega surtido de quesos para todos los que quedaron en Argentina.Me encantó la idea de las ruanas. Me veo muy bien a una francesa poniéndoselas con gran arte y naturalidad.Alguien más, alguna otra sugerencia?Por favor ... todo sirve !!!",
    "entities": [
      [
        204,
        216,
        "REGION"
      ],
      [
        248,
        263,
        "ACTIVITY"
      ],
      [
        272,
        280,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Vero, quizas los conitos de dulce de leche (como los havannets) les sea un poco empañagoso al paladar frances, pero es un postre de elección. Ya llevaste los alfajores santafesinos como los Gayalí? (creo que habia una sucursal por M T Alvear y Callao.. aprox. Los franceses tienen buenos vinos, no llevaría porque es un incordio llevar botellas. Si te parece llevarles algun varietal típicamente argentino como un Malbec. Pero como te han dicho quizas los gorros con tapaorejas como los del altiplano. A veces cuando se piensa en un regalo tipicamente Argentino, visualizamos el mate, la bombilla y los ponchos o el cuero.. pero tenés los riquisimos cayotes en almibar, el dulce de alcayota, el mamon.. aunque como dije el paladar europeo no es tan dulzon (por eso jugos y gaseosas son más dulces aca que en europa). No recuerdo si llevaste cuchillos pero si vamos al caso, por once tenes souvenirs de cuero como el mapa de Argentina, o un almanaque donde podes marcar la fecha de visita tuya a francia en él para que les quede de recuerdo o un almanaque con láminas de Molina Campos...Espero sea de ayuda. SaludosPablo",
    "entities": [
      [
        28,
        42,
        "FOOD"
      ],
      [
        49,
        62,
        "ATTRACTION_FOOD"
      ],
      [
        158,
        180,
        "ATTRACTION_FOOD"
      ],
      [
        190,
        196,
        "FOOD"
      ],
      [
        650,
        668,
        "FOOD"
      ],
      [
        673,
        690,
        "FOOD"
      ],
      [
        692,
        700,
        "FOOD"
      ],
      [
        878,
        882,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Hola VeroAcá te paso un link de ensaladeras altas de madera:…mercadolibre.com.ar/MLA-458296602-bowls-ens…Slds.",
    "entities": [
      [
        32,
        49,
        "FOOD"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Vero;En Defensa casi San Juan (debajo de la autopista) hay dos locales muy interesantes para hacer obsequios: en la vereda Este, tenés artesanos que trabajan muy bien la tela (se me ocurrió cuando nombraste, vos o algún compañero del foro; delantales y repasadores). En particular, salen muy buenos y de gran calidad los sombreros y boinas. A un precio mucho menor que en otros lugares; te lo digo con conocimiento están -40% o -30%. También hay prendas hiladas y tejidas.Justito enfrente, sobre la vereda Oeste; hay un local de recuerdos que tiene algunas pequeñas joyas de estilo retro: pequeños juguetes, naipes, libros, vasijas, etc. He visto que muchos extranjeros enloquecen con ediciones de \"La razón de mi Vida\", \"Martín Fierro\" o \"Rayuela\" que nosotros directamente pasamos por alto por ser tan frecuentes. El negocio también tiene mapas, lestras de tango enmarcadas y algunos afiches publicitarios típicamente porteños. Te lo recomiendo.Buen viaje, y contanos!",
    "entities": [
      [
        21,
        29,
        "REGION"
      ],
      [
        859,
        864,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola comunidad, soy nuevo con esto de viajar y este es el mejor Foro viajero que conozco para realizar esta consulta.Estuve viendo pasajes para Bs. As a Barcelona y por la web eDreams me apareció una muy buena oferta de ida y vuelta, pero el descuento era si compraba a través de visa entropay.Estuve leyendo algunas notas en internet. Pero quiero saber si alguien lo ha usado, si puedo operar desde Argentina, si mi banco BBVA donde tengo mi Visa crédito me haría problema.En fin, algún comentario?.Saludos!!",
    "entities": [
      [
        417,
        422,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Este viernes 6 de marzo voy a Buenos Aires desde Montevideo. Me sirve más llevar dólares y cambiarlos allá o llevar pesos argentinos cambiados? Y en el caso de llevar dólares en donde conviene cambiarlos?",
    "entities": [
      [
        30,
        42,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola, vamos con mi señora esta semana y queria saber si me podrian recomendar restaurantes de carne a la parrila, cervecerías y tambien alguna pizzeria porteña, ya que es lo que me gustaría encontrar. Precios, ojala no sobrepasen los 2500 por persona. Se que es medio subjetivo todo lo que tiene que ver con el gusto pero prefiero preguntar de todos modos a las personas locales.De antemano, muchas gracias.",
    "entities": [
      [
        78,
        90,
        "SERVICE"
      ],
      [
        94,
        112,
        "FOOD"
      ],
      [
        114,
        125,
        "SERVICE"
      ],
      [
        143,
        151,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Pizzerias tenes varias en la Avenida Corrientes. Un clásico es El Cuartito, en Talcahuano entre Paraguay y Marcelo T. De Alvear.. Pizza bien gruesa si te gusta. Siempre está lleno.",
    "entities": [
      [
        37,
        47,
        "REGION"
      ],
      [
        63,
        74,
        "ATTRACTION_FOOD"
      ],
      [
        130,
        135,
        "FOOD"
      ]
    ]
  },
  {
    "content": "En puerto madero encontrarás todo eso.pizzerías en la calle corrientes.el museo del jamón ofrece una carta basada en comidas de fonda.",
    "entities": [
      [
        3,
        16,
        "LOCALIZATION"
      ],
      [
        38,
        47,
        "SERVICE"
      ],
      [
        60,
        70,
        "REGION"
      ],
      [
        71,
        89,
        "ATTRACTION_FOOD"
      ],
      [
        117,
        133,
        "ATTRACTION_FOOD"
      ]
    ]
  },
  {
    "content": "Efectivamente prefiero pizza que no sean napolitanas, probe una contundente en bariloche y algo asi quer{ia ahi en baires. Tenia hasta una masa encima que la cubria, excelente. Y parrilla, conoce alguna?, saludos.",
    "entities": [
      [
        23,
        28,
        "FOOD"
      ],
      [
        179,
        187,
        "FOOD"
      ]
    ]
  },
  {
    "content": "Parrillas está lleno. En que barrio te vas a alojar?",
    "entities": [
      [
        0,
        9,
        "FOOD"
      ]
    ]
  },
  {
    "content": "Jorge,Las pizzas bien potentosas las podés encontrar en Guerrin, El cuartito, Las cuartetas, Los Inmortales y Banchero.Te recomiendo probar la fugazzeta rellena que es espectacular.Entre las parrillas te puedo recomendar Don Julio por Palermo. En Puerto Madero vas a encontrar muchas opciones de parrilla libre con calidad bastante buena, yo personalmente no soy muy fanática de esos lugares.Cervecerías: Blest Palermo, Peñón del Águila, Gluck Palermo y La Chopería.Te recomiendo que también conozcas alguno de los bares notables de la ciudad que son muy interesantes y conservan nuestra historia. El Tortoni y Los Galgos son dos buenas opciones.Saludos,Lucia",
    "entities": [
      [
        10,
        16,
        "FOOD"
      ],
      [
        56,
        63,
        "ATTRACTION_FOOD"
      ],
      [
        65,
        76,
        "ATTRACTION_FOOD"
      ],
      [
        78,
        91,
        "ATTRACTION_FOOD"
      ],
      [
        93,
        107,
        "ATTRACTION_FOOD"
      ],
      [
        110,
        118,
        "ATTRACTION_FOOD"
      ],
      [
        140,
        160,
        "FOOD"
      ],
      [
        191,
        200,
        "FOOD"
      ],
      [
        221,
        230,
        "ATTRACTION_FOOD"
      ],
      [
        235,
        242,
        "LOCALIZATION"
      ],
      [
        247,
        260,
        "LOCALIZATION"
      ],
      [
        296,
        310,
        "FOOD"
      ],
      [
        392,
        403,
        "SERVICE"
      ],
      [
        405,
        418,
        "ATTRACTION_FOOD"
      ],
      [
        420,
        436,
        "ATTRACTION_FOOD"
      ],
      [
        438,
        451,
        "ATTRACTION_FOOD"
      ],
      [
        454,
        465,
        "ATTRACTION_FOOD"
      ],
      [
        515,
        520,
        "SERVICE"
      ],
      [
        598,
        608,
        "ATTRACTION_FOOD"
      ],
      [
        611,
        620,
        "ATTRACTION_FOOD"
      ]
    ]
  },
  {
    "content": "Hola, este martes 3 de marzo llego a Buenos Aires y quería saber si funciona Cabify y Uber desde el Aeropuerto de Ezeiza. ¿Es posible reservar Cabify o no es recomendable?",
    "entities": [
      [
        37,
        49,
        "REGION"
      ],
      [
        77,
        83,
        "TRANSPORT_SERVICE"
      ],
      [
        86,
        90,
        "TRANSPORT_SERVICE"
      ],
      [
        100,
        120,
        "TRANSPORT"
      ],
      [
        143,
        149,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola Cristobal:El clima es frío pero no extremo, en torno a los 10•CDesde el 13/7 en adelante son las vacaciones escolares en varias provincias por lo que aumentan las actividades para niños pero también la cantidad de gente en esos lugares.Te dejo la página oficial de Buenos Aires para ver pasos sugeridos para familias https:/…buenos-aires-en-familia navega por el resto del sitio qué hay mucha información",
    "entities": [
      [
        270,
        282,
        "REGION"
      ]
    ]
  },
  {
    "content": "Hola! en Julio tenemos receso escolar en Buenos Aires, seguramente va a haber mucha gente en todo lo que respecta a las actividades de los chicos. Lo bueno es que también se multiplican las opciones y el gobierno de CABA suele ofrecer actividades gratuitas.En cuanto al cambio de divisas, si te hospedas en el centro seguramente te toman dolares, presta atención al cambio que te ofrecen. Para manejarte en general, vas a necesitar pesos o tarjeta,El clima en Julio es frio, no extremo, un poco lluvioso.",
    "entities": [
      [
        41,
        53,
        "REGION"
      ]
    ]
  },
  {
    "content": "Fui en enero a baires y llevamos dólares. Encontramos bastante caro las comidas, ropa y otros artículos. De restaurantes fuimos a siga la vaca en puerto madero, y a otros por el sectof, que son mas turisticos pero mas caros. En el centro esta lleno. Nos quedamos en hotel bys en palermo y ok. Puedes moverte fácil en buses o metro. El uber dicen que hay que pagarlo solo en efectivo. No se utiliza mucho el pago con tarjeta ( como en negocios pequeños como aca en chile) por lo mismo es mejor siempre andar con efectivo.",
    "entities": [
      [
        108,
        120,
        "SERVICE"
      ],
      [
        130,
        142,
        "ATTRACTION_FOOD"
      ],
      [
        146,
        159,
        "LOCALIZATION"
      ],
      [
        266,
        271,
        "SERVICE"
      ],
      [
        279,
        286,
        "LOCALIZATION"
      ],
      [
        317,
        322,
        "TRANSPORT"
      ],
      [
        325,
        330,
        "TRANSPORT"
      ],
      [
        335,
        339,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Buenas noches a todos, en marzo vienen 4 amigos a Palermo y necesito saber opciones de traslado desde Ezeiza a Palermo me pueden ayudar? Gracias!!",
    "entities": [
      [
        50,
        57,
        "LOCALIZATION"
      ],
      [
        102,
        108,
        "CITY"
      ],
      [
        111,
        118,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "UBER, y dividen los gastos entre los cuatro. Si quieren abaratar más, se toman el bus número 8 semirrápido a la salida del desembarque del aeropuerto con destino a Buenos Aires y, una vez llegados al centro de esa ciudad - por los entornos de la Plaza de Mayo - , se toman el subte de la \"línea D\" con destino a la estación Plaza Italia ó Palermo, según la distancia del destino final, y se bajan para ir caminando según el domicilio agendado. Saludos.",
    "entities": [
      [
        0,
        4,
        "TRANSPORT_SERVICE"
      ],
      [
        82,
        85,
        "TRANSPORT"
      ],
      [
        164,
        176,
        "REGION"
      ],
      [
        246,
        259,
        "ATTRACTION"
      ],
      [
        276,
        281,
        "TRANSPORT"
      ],
      [
        289,
        296,
        "TRANSPORT_SERVICE"
      ],
      [
        324,
        336,
        "ATTRACTION"
      ],
      [
        339,
        346,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Gracias si el tema es que el domingo no funciona la línea 8 no queda más que tomar Uber entonces",
    "entities": [
      [
        52,
        59,
        "TRANSPORT_SERVICE"
      ],
      [
        83,
        87,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Hay otro bus 8 que funciona los domingos, no es semirrápido y dice x Liniers. Tarda más en llegar porque no toma autopista y los deja cerca de Plaza de Mayo también.Saludos.",
    "entities": [
      [
        9,
        12,
        "TRANSPORT"
      ],
      [
        143,
        156,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "Hola! Estoy en búsqueda de una residencia estudiantil en Buenos Aires en lo preferible lo más cercano a Pilar y que sea de bajo costo sin mayores lujos. Solo me quedaré 4 meses.",
    "entities": [
      [
        57,
        69,
        "REGION"
      ],
      [
        104,
        109,
        "REGION"
      ]
    ]
  },
  {
    "content": "Hola Nico: primero que nada tienes que averiguar en qué sede de la universidad Austral cursaras: Buenos Aires, Pilar o Rosario, son ciudades bastante lejanas entre sí (Vi que publicaste en el foro de ciudad de Buenos Aires y en el de Pilar, pero son lugares diferentes). Una vez que sepas eso en un buscador como Booking.com o Airbnb (si prefieres departamento por ser estadía prolongada) o en Google maps para ver la zona que te conviene puedes ver opciones y precios.",
    "entities": [
      [
        97,
        109,
        "REGION"
      ],
      [
        111,
        116,
        "REGION"
      ],
      [
        119,
        126,
        "REGION"
      ],
      [
        210,
        222,
        "REGION"
      ],
      [
        234,
        239,
        "REGION"
      ],
      [
        327,
        333,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Hola NicoVas a cursar una carrera o un posgrado o maestría? De eso va a depender la sede donde vayas Creo que por el tiempo que vas a estar será un posgrado Preguntaste en la Universidad la posibilidad de residencias universitarias? Esta esa posibilidad , También alquilar algo temporario en la zona por los sitios que te recomienda GigiTambién está zona prop Fíjate bien dónde está la sede ya que Pilar está a 60 km de Buenos Aires y el viaje diario te va a resultar tedioso",
    "entities": [
      [
        278,
        288,
        "SERVICE"
      ],
      [
        398,
        403,
        "CITY"
      ],
      [
        420,
        432,
        "REGION"
      ]
    ]
  },
  {
    "content": "Hola, vivo a 250 km del aeropuerto de ezeiza, y por ese motivo ir en auto particular junto a mi familia (somos 5) mas el equipaje, no nos entra en el auto. Vi que andreani tiene el servicio, pero solo desde mardelplata o pinamar. Yo resido en Pergamino. Alguien conoce alguna empresa que brinde el servicio de envio del equipaje a ezeiza para luego retirarlo allá?Saludos y gracias",
    "entities": [
      [
        24,
        44,
        "TRANSPORT"
      ],
      [
        163,
        171,
        "TRANSPORT_SERVICE"
      ],
      [
        221,
        228,
        "REGION"
      ],
      [
        243,
        252,
        "CITY"
      ],
      [
        331,
        337,
        "CITY"
      ]
    ]
  },
  {
    "content": "Preguntá en la terminal de micros de Pergamino si podes enviar las valijas a Buenos Aires, y las pasas a buscar por Retiro, Liniers, o donde llegue y desde ahí viajan algo incomodos hasta Ezeiza o un par de ocopañantes del auto hacen el último tramo por Manuel Tienda León, colectivo de la linea \"8\" rápido a ezeiza, uber, taxy o remis hasta el aeropuerto.-",
    "entities": [
      [
        27,
        33,
        "TRANSPORT"
      ],
      [
        37,
        46,
        "CITY"
      ],
      [
        77,
        89,
        "REGION"
      ],
      [
        116,
        122,
        "LOCALIZATION"
      ],
      [
        124,
        131,
        "LOCALIZATION"
      ],
      [
        188,
        194,
        "CITY"
      ],
      [
        254,
        272,
        "TRANSPORT_SERVICE"
      ],
      [
        290,
        299,
        "TRANSPORT_SERVICE"
      ],
      [
        309,
        315,
        "CITY"
      ],
      [
        317,
        321,
        "TRANSPORT_SERVICE"
      ],
      [
        323,
        327,
        "TRANSPORT"
      ],
      [
        330,
        335,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Hola mochileros y viajeros en general,           A continuación adjunto un listado de cómo salir desde el aeropuerto de Ezeiza y llegar al centro de Buenos Aires desde la forma más económica hasta la más cara en tarifas:1 - Saliendo del aeropuerto tomando colectivo: Es quizás la forma más barata pero la más complicada para los extranjeros que llegan por primera vez al país. Los colectivos urbanos que salen de aquí no tienen porta maletas. No obstante, el viajero con una sola valija o mochila puede encontrar la forma de acomodarse. Al salir de cualquier terminal de Ezeiza ya sea A, B ó C diríjase a su derecha y camine hasta el final sin bajar de la vereda hasta cruzar el primer acceso de autos. A sólo 50 metros verá la garita/parada de los colectivos 8 y 51. En todos se paga usando la tarjeta SUBE exclusivamente.a) El colectivo 8 lo lleva directamente en el centro de Buenos Aires, lo alcanza hasta la Av. Paseo Colón, cerca de la Plaza de Mayo. Tarifa $ 4,50. Tiempo total recorrido: de 1hs,30min a 2hs. El servicio común y ordinario a Ezeiza funciona de 02:00 a 06:00hs am cada 40 min, de 06:00 a 00 hs cada 20 min; de 00 a 02:00 de la madrugada no funciona. El servicio semirápido funciona de 06:00 a 07:00 hs am cada 8 min, de 07:00 a 09:00 hs am cada 4 min, de 09:00 a 12:00 hs cada 8 min, de 12:00 a 18:00 hs pm cada 12 min y de 18:00 a 22:00 hs pm cada 15 min.b) El colectivo 51 lo lleva a la terminal de Plaza Constitución de Buenos Aires. Tiempo total del recorrido: 2hs o más. De la terminal de Plaza Constitución podrá tomar el subte de la línea C y realizar las combinaciones según su destino.2 - Saliendo del aeropuerto tomando colectivo - tren - subte: Existe la alternativa de tomar un colectivo y combinar tomando un tren y después el subte (metro). En la misma parada de los colectivos 8 y 51 puede tomar el colectivo 518 (Lamadrid). Este lo llevará hasta la estación de trenes de Ezeiza de la línea General Roca que inicia allí su recorrido hasta la terminal de trenes de Constitución. Tiempo estimado de viaje en tren: 45 min. Al llegar a la terminal de trenes diríjase al subsuelo en dónde podrá tomar el subte de la línea C y realizar las combinaciones según su destino. Tarifa del subte: $ 5. Costo total combinando colectivo, tren y subte: $ 13. Tiempo total del recorrido: 1h 30min.ATENCION: si ud. elige este itinerario y llega a la estación de tren de Ezeiza a las 8hs am, puede tomar el servicio de tren directo y especial a Plaza Constitución. Puede abordarlo entre las 08:08 y las 08:10 horario en que parte. Tarifa: $ 20. Tiempo total recorrido: 35 min. Es el único servicio semidirecto que hay hacia Buenos Aires durante el día.3 - Saliendo del aeropuerto tomando MiniBus Ezeiza : Existen minibuses que unen la zona de la aduana de Buenos Aires con el aeropuerto de Ezeiza. El punto de partida es ni bien sale de cualquiera de las terminales. Parten hacia el centro de la ciudad cada 30 min, comenzando a las 08:30 hs y finalizando a las 18:00 hs. Si va sin equipaje paga $ 38, si va con 1 maleta $ 78. ATENCIÓN: funciona de Lunes a Viernes. Sábados y Domingos debe consultar. Site: minibusezeiza.com.ar/…4 - Saliendo del aeropuerto tomando Aerobús Ezeiza: Funcionan de Lunes a Viernes solamente, no brindan servicios los Sábados, Domingos ni feriados. Parten del aeropuerto a partir de las 08:45 hasta las 18:15 min. Si va sin equipaje paga $ 50, si va con hasta 2 maletas $ 90. También ofrecen servicio de transporte de mascotas. Tiempo total de viaje: 30 min. Site: http://www.aerobusezeiza.com.ar/ 5 - Saliendo del aeropuerto tomando Manuel Tienda León: Es el servicio de transporte que ofrece desde buses hasta servicios de remis. Partiendo de Ezeiza lo deja en la terminal Madero del barrio de Retiro en Buenos Aires, enfrente a la esquina del Hotel Sheraton. La tarifa es de $ 130 por persona con equipaje incluido. Funciona las 24hs. Site: http://www.tiendaleon.com/home/6 - Saliendo del aeropuerto tomando taxis: Es la alternativa más cara. Dentro de la terminal existen puestos en dónde los pueden informar al respecto. Aquí rigen los mismos cuidados a tomar que en cualquier aeropuerto del mundo. Actualmente las tarifas pueden oscilar entre $ 350 a $ 400. Dependiendo del tránsito y la distancia a recorrer puede salir aún más cara.Que tengan todos un feliz viaje !",
    "entities": [
      [
        106,
        127,
        "TRANSPORT"
      ],
      [
        149,
        161,
        "REGION"
      ],
      [
        381,
        391,
        "TRANSPORT"
      ],
      [
        559,
        577,
        "TRANSPORT"
      ],
      [
        749,
        761,
        "TRANSPORT_SERVICE"
      ],
      [
        829,
        840,
        "TRANSPORT_SERVICE"
      ],
      [
        879,
        891,
        "REGION"
      ],
      [
        942,
        955,
        "ATTRACTION"
      ],
      [
        1048,
        1054,
        "CITY"
      ],
      [
        1384,
        1396,
        "TRANSPORT_SERVICE"
      ],
      [
        1423,
        1441,
        "ATTRACTION"
      ],
      [
        1445,
        1457,
        "REGION"
      ],
      [
        1516,
        1534,
        "ATTRACTION"
      ],
      [
        1550,
        1555,
        "TRANSPORT"
      ],
      [
        1562,
        1569,
        "TRANSPORT_SERVICE"
      ],
      [
        1664,
        1668,
        "TRANSPORT"
      ],
      [
        1671,
        1676,
        "TRANSPORT"
      ],
      [
        1712,
        1721,
        "TRANSPORT"
      ],
      [
        1744,
        1748,
        "TRANSPORT"
      ],
      [
        1762,
        1767,
        "TRANSPORT"
      ],
      [
        1769,
        1774,
        "TRANSPORT"
      ],
      [
        1803,
        1815,
        "TRANSPORT_SERVICE"
      ],
      [
        1836,
        1849,
        "TRANSPORT_SERVICE"
      ],
      [
        1979,
        2013,
        "TRANSPORT"
      ],
      [
        2043,
        2047,
        "TRANSPORT"
      ],
      [
        2084,
        2090,
        "TRANSPORT"
      ],
      [
        2136,
        2141,
        "TRANSPORT"
      ],
      [
        2148,
        2155,
        "TRANSPORT_SERVICE"
      ],
      [
        2214,
        2219,
        "TRANSPORT"
      ],
      [
        2249,
        2258,
        "TRANSPORT"
      ],
      [
        2260,
        2264,
        "TRANSPORT"
      ],
      [
        2267,
        2272,
        "TRANSPORT"
      ],
      [
        2381,
        2385,
        "TRANSPORT"
      ],
      [
        2389,
        2395,
        "CITY"
      ],
      [
        2437,
        2441,
        "TRANSPORT"
      ],
      [
        2463,
        2481,
        "ATTRACTION"
      ],
      [
        2642,
        2654,
        "REGION"
      ],
      [
        2706,
        2713,
        "TRANSPORT"
      ],
      [
        2714,
        2721,
        "CITY"
      ],
      [
        2731,
        2740,
        "TRANSPORT"
      ],
      [
        2774,
        2786,
        "REGION"
      ],
      [
        2794,
        2814,
        "TRANSPORT"
      ],
      [
        3183,
        3197,
        "TRANSPORT_SERVICE"
      ],
      [
        3450,
        3472,
        "TRANSPORT"
      ],
      [
        3580,
        3598,
        "TRANSPORT_SERVICE"
      ],
      [
        3646,
        3651,
        "TRANSPORT"
      ],
      [
        3671,
        3676,
        "TRANSPORT"
      ],
      [
        3691,
        3697,
        "CITY"
      ],
      [
        3712,
        3727,
        "TRANSPORT"
      ],
      [
        3742,
        3748,
        "LOCALIZATION"
      ],
      [
        3752,
        3764,
        "REGION"
      ],
      [
        3792,
        3806,
        "ATTRACTION"
      ],
      [
        3957,
        3962,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola, podría agregar un dato más a tan rica información.Ayer, a mi regreso a Ezeiza tomé el Autobús de Tienda León más el servicio de Distribución. Te llevan a su terminal de Puerto Madero y allí te entregan las maletas y te van llamando según el radio donde te tengan que dejar, tienen distintos circuitos y puede que te lleven en un coche o en un pequeño vehículo, te ayudan a bajar las maletas y se aseguran de que ingreses en el destino. Hace ya tiempo que uso este servicio tanto a la ida como a la vuelta y siempre me he sentido bien atendida. Aceptan tarjetas y moneda extranjera (aunque no podría decir a qué tasa de cambio)...Feliz viaje para tod@s, maria teresa",
    "entities": [
      [
        77,
        83,
        "CITY"
      ],
      [
        92,
        99,
        "TRANSPORT"
      ],
      [
        103,
        114,
        "TRANSPORT_SERVICE"
      ],
      [
        175,
        188,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Al listado de Transportes desde el Aeropuerto de Ezeiza al centro de Buenos Aires se suma ahora el servicio prestado por ArBUS entre aeropuertos, desde Ezeiza hacia Aeroparque y viceversa. También hay enlace desde Aeroparque hacia la ciudad de La Plata y viceversa : http://arbus.com.ar/https://www.facebook.com/ArBusTransporte",
    "entities": [
      [
        35,
        55,
        "TRANSPORT"
      ],
      [
        69,
        81,
        "REGION"
      ],
      [
        121,
        126,
        "TRANSPORT_SERVICE"
      ],
      [
        152,
        158,
        "CITY"
      ],
      [
        165,
        175,
        "TRANSPORT"
      ],
      [
        214,
        224,
        "TRANSPORT"
      ],
      [
        244,
        252,
        "CITY"
      ]
    ]
  },
  {
    "content": "El ArBus conecta el Aeroparque Jorge Newberry con unos cuantos puntos estratégicos de la ciudad de Buenos Aires, pero no conecta ambos aeropuertos entre sí (Aeroparque y Ezeiza).Saludos",
    "entities": [
      [
        3,
        8,
        "TRANSPORT_SERVICE"
      ],
      [
        20,
        30,
        "TRANSPORT_SERVICE"
      ],
      [
        99,
        111,
        "REGION"
      ],
      [
        157,
        167,
        "TRANSPORT"
      ],
      [
        170,
        176,
        "CITY"
      ]
    ]
  },
  {
    "content": "Verobaires,Arbus conecta - en un recorrido exclusivo para pasajeros de Aerolíneas Argentinas - el Aeroparque Jorge Newbery con el Aeropuerto de Ezeiza. Hay que presentar el ticket de vuelo ó itinerario de vuelo ó constancia que acredite que es pasajero de Aerolineas Argentinas al momento del ascenso.Saludos.",
    "entities": [
      [
        11,
        16,
        "TRANSPORT_SERVICE"
      ],
      [
        98,
        122,
        "TRANSPORT"
      ],
      [
        130,
        150,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Hola a la gente viajera que ingresa a este hilo, feliz 2016...Una \"novedad\", Tienda León, al menos hasta mi último viaje 2015, tomaba reservas y fijaba precio de los viajes P. Madero-EZE i/v, he llamado para mi próximo vuelo en marzo y no fijan precio, a menos que abones con T de C. y como siempre, la distribución o recogida hay que abonarla en ventanilla en P. Madero...Claro, el combustible aumenta y T. León no desea perder un centavo....",
    "entities": [
      [
        77,
        88,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Hola Trotamundos,Por lo que decís, ArBus debe estar haciendo ahora lo que antes se hacía con Manuel Tienda León: el transfer de los pasajeros de Aerolíneas Argentinas entre los dos aeropuertos.A lo que yo me refería, es que se había anunciado que el Arbus iba a empezar a tener un recorrido que uniese ambos aeropuertos a partir de Octubre (para el que se quisiese subir, libre, no exclusivo pasajeros Aerolíneas), y eso aún no se concretó.Saludos,",
    "entities": [
      [
        35,
        40,
        "TRANSPORT_SERVICE"
      ],
      [
        93,
        111,
        "TRANSPORT_SERVICE"
      ],
      [
        116,
        124,
        "TRANSPORT"
      ],
      [
        250,
        255,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Hola María!Apunto a tu comentario que este año yo descubrí el servicio de bus de Aeropuertos 2000. No sólo sirve para viajeros de AA para quienes es gratuito. También para pasajeros de otras compañías cobran un pasaje, pero es menor que Tienda León (que es muy bueno también)Se puede tomar desde distintos puntos de la ciudad y va casi siempre vacío porque poca gente lo conoce. Te lo paso como otra opción de viaje a Ezeiza.Me alegra que ya estés ajustando detalles para tu viaje. Yo hago lo mismo con el mío.Saludos!!!Vero",
    "entities": [
      [
        74,
        77,
        "TRANSPORT"
      ],
      [
        81,
        97,
        "TRANSPORT_SERVICE"
      ],
      [
        237,
        248,
        "TRANSPORT_SERVICE"
      ],
      [
        418,
        424,
        "CITY"
      ]
    ]
  },
  {
    "content": "Tocaya, vos tomaste el ArBus hasta Ezeiza?Te pregunto, porque cuando escribí en post anterior que por ahora es solamente para pasajeros de Aerolíneas Argentinas, me fijé primero en la página de AirBus y eso es exactamente lo que dice. Es más, en las tarifas ni siquiera aparece el costo del ArBus hasta Ezeiza ... porque es gratuito para los pasajeros de AR, debe ser, no?Además, en el blog de Sir Chandler (no sé si lo conocés: es también miembro de TripAdvisor y tiene un blog MUY completo), apareció la noticia el año pasado titulada algo así como \"ArBus o la manera de disfrazar un servicio ya existente\", en la cual explicaba que en realidad lo único que se había hecho era cambiar de prestador del transfer EZE / AEP para los pasajeros de Aerolíneas Argentinas. Antes lo hacía Tienda León, y ahora por lo visto ArBus.Luego, anunció que se había dicho que el ArBus haría el recorrido entre ambos aeropuertos a partir de Octubre, pero que en realidad todavía no se implementó.Dado que vivo cerca de un par de paradas del ArBus, si ya está yendo hasta Ezeiza \"para todos\", te agradecería si me lo podés confirmar, y si te acordás del precio ??Saludos,",
    "entities": [
      [
        23,
        28,
        "TRANSPORT_SERVICE"
      ],
      [
        35,
        41,
        "CITY"
      ],
      [
        194,
        200,
        "TRANSPORT_SERVICE"
      ],
      [
        291,
        296,
        "TRANSPORT_SERVICE"
      ],
      [
        303,
        309,
        "CITY"
      ],
      [
        552,
        557,
        "TRANSPORT_SERVICE"
      ],
      [
        704,
        712,
        "TRANSPORT"
      ],
      [
        783,
        794,
        "TRANSPORT_SERVICE"
      ],
      [
        817,
        822,
        "TRANSPORT_SERVICE"
      ],
      [
        864,
        869,
        "TRANSPORT_SERVICE"
      ],
      [
        1025,
        1030,
        "TRANSPORT_SERVICE"
      ],
      [
        1055,
        1061,
        "CITY"
      ]
    ]
  },
  {
    "content": "Hola!! Llegamos en Flybondi a El Palomar a las 00:40 hs y quisiéramos saber cómo podemos trasladarnos a Palermo teniendo en cuenta el horario...Espero puedan ayudarme!! Muchas gracias!!",
    "entities": [
      [
        19,
        27,
        "TRANSPORT_SERVICE"
      ],
      [
        30,
        40,
        "CITY"
      ],
      [
        104,
        111,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Hola MarianitaMZA,    A esa hora tren ya no creo que lo podras tomar, hay una estacion a 200 metros de la puerta del aeropuerto.Taxi, UBER serian las opciones pertinentes. Deberian tomar por autopista, para ser el camino mas facil y llevadero. Hasta Palermo serian unos 40 minutos de viaje a esa hora.Saludos.",
    "entities": [
      [
        128,
        132,
        "TRANSPORT"
      ],
      [
        134,
        138,
        "TRANSPORT_SERVICE"
      ],
      [
        250,
        257,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Si! Me imaginé que el tren a esa hora no funciona, para la vuelta si nos va a servir. Seguramente usaremos taxi o Uber. Muchas gracias por tu respuesta!",
    "entities": [
      [
        22,
        26,
        "TRANSPORT"
      ],
      [
        107,
        111,
        "TRANSPORT"
      ],
      [
        114,
        118,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Hola,El Tren Ferrocarril San Martín tiene el servicio reducido hasta Estación Villa del ParqueNo conviene tomar este servicio a Palermo.. reducción debido a la construcción de los viaductos entre esta y PalermoSaludos.",
    "entities": [
      [
        8,
        12,
        "TRANSPORT"
      ],
      [
        13,
        35,
        "TRANSPORT_SERVICE"
      ],
      [
        128,
        135,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "A partir de Villa del Parque la Empresa tiene colectivos realizan el recorrido x las Estaciones del TrenCuidar efectos personales en los transportes públicosManuel Tienda León tendría que presentar ante el ente correspondiente para realizar los servicios de Buses Palomar / Terminal Puerto Madero, Aeroparque y EzeizaSaludos",
    "entities": [
      [
        12,
        28,
        "LOCALIZATION"
      ],
      [
        46,
        56,
        "TRANSPORT"
      ],
      [
        164,
        175,
        "TRANSPORT_SERVICE"
      ],
      [
        258,
        271,
        "TRANSPORT_SERVICE"
      ],
      [
        274,
        296,
        "TRANSPORT"
      ],
      [
        298,
        308,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "MUchas gracias Héctor por tu respuesta! Me comuniqué con Tienda León pero me dijeron que ellos no operan en El Palomar. Yo busco este tipo de servicios, fundamentalmente porque no conozco la zona me resulta más seguro que el transporte público teniendo en cuenta el horario en el que llegamos a Bs As.",
    "entities": [
      [
        57,
        68,
        "TRANSPORT_SERVICE"
      ],
      [
        108,
        118,
        "CITY"
      ]
    ]
  },
  {
    "content": "Tienen idea el costo del taxi desde el palomar a palermo?",
    "entities": [
      [
        25,
        29,
        "TRANSPORT"
      ],
      [
        36,
        46,
        "CITY"
      ],
      [
        49,
        56,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Hola,Ferrocarril San Martín volvió a funcionar hasta Retiro de Lunes a ViernesNo se detienen en Estación PaternalSabado y Domingo continua interrumpido servicio hasta Villa del Parque .. luego en colectivos de la Empresa hasta PalermoAconsejable utilizar este servicio durante el día.Por el momento otro medio de traslado no hay.. sí x medios de remis y/o taxis -- UBERSaludos.",
    "entities": [
      [
        5,
        27,
        "TRANSPORT_SERVICE"
      ],
      [
        53,
        59,
        "LOCALIZATION"
      ],
      [
        167,
        183,
        "LOCALIZATION"
      ],
      [
        196,
        206,
        "TRANSPORT"
      ],
      [
        346,
        351,
        "TRANSPORT"
      ],
      [
        356,
        361,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Tenés idea cuánto saldría el taxi desde el palomar hasta Palermo??",
    "entities": [
      [
        29,
        33,
        "TRANSPORT"
      ],
      [
        40,
        50,
        "CITY"
      ],
      [
        57,
        64,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Hola! Marianita! Que utilizaste al final para irte a Palermo? Cuánto te salió? Información muy valiosa!!! Saludos desde Uruguay!",
    "entities": [
      [
        53,
        60,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Hola, voy a viajar desde el Aeropuerto del Palomar. Alguien sabe si hay un estacionamiento seguro cerca del Aeropuerto para dejar el auto un par de dias mientras vas y volves con tu vuelo, y cuanto cuesta? También quiero saber si cuando llegas al aeropuerto de Palomar un domingo a la noche hay oferta de taxis o Remises disponibles? Gracias",
    "entities": [
      [
        305,
        310,
        "TRANSPORT"
      ],
      [
        313,
        320,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Me dijo Manuel Tienda Leon el 9/5/18Buenas tardes, mi nombre es Natalia. Desde CABA a El Palomar solo contamos con servicio particular de remis.Desde El Palomar contamos con salidas de buses de acuerdo a los arribos. • EL PALOMAR• CABILDO Y GENERAL PAZ• PLAZA ITALIA • RETIROCOSTO del servicio de BUS $150.",
    "entities": [
      [
        8,
        26,
        "TRANSPORT_SERVICE"
      ],
      [
        86,
        96,
        "CITY"
      ],
      [
        138,
        143,
        "TRANSPORT"
      ],
      [
        150,
        160,
        "CITY"
      ],
      [
        185,
        190,
        "TRANSPORT"
      ],
      [
        219,
        229,
        "CITY"
      ],
      [
        231,
        238,
        "ATTRACTION"
      ],
      [
        241,
        252,
        "REGION"
      ],
      [
        254,
        266,
        "ATTRACTION"
      ],
      [
        297,
        300,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola, alguien dejo el auto en el estacionamiento que esta en frente del aeropuerto. Quiero dejarlo cuatro dias, quisiera saber el costo. Gracias",
    "entities": [
      [
        33,
        48,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Hay un estacionamiento frente al aeropuerto, la tarifa diaria para auto es de $250, la de camioneta $300.Si el que viaja es discapacitado, el estacionamiento es gratuito, presentando las obleas correspondientes.Este estacionamiento no es de Aeropuertos 2000, pertenece al municipio y tiene tarifas menores a la de aeroparque y exeiza. No se si hay algún descuento por uso semanal o mensual.El teléfono del municipio es 4489-7777Llame hoy pero es feriado y obviamente no me respondieron.Feliz día de nuestra bandera !!!",
    "entities": [
      [
        7,
        22,
        "SERVICE"
      ],
      [
        142,
        157,
        "SERVICE"
      ],
      [
        216,
        231,
        "SERVICE"
      ],
      [
        241,
        257,
        "TRANSPORT_SERVICE"
      ],
      [
        327,
        333,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Estoy buscando algun lugar cercano a la capital federal (no mas de 350km) donde se pueda hacer algo de turismo rural. Alguna estancia para hospedarse o cabañas. Algo como para pasar un finde tranquilo. Escucho sugerencias y desde ya gracias.",
    "entities": [
      [
        152,
        159,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "Hola FacuCba,     ¿Visitaste ya Uribelarrea? No es muy lejos, es fácil llegar por cualquier medio y para pasar un finde está bien.Saludos.",
    "entities": [
      [
        32,
        43,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola! Uribelarrea es muy lindo y muy pueblo, ideal para degustar unas buenas picadas. Cañuelas también es muy lindo y con muchas opciones. También tenes Lobos y San Miguel del Monte, estos tiene laguna.Otra opcion es Gral Belgrano, es un lindo pueblo con la opción de poder visitar las Termas del Salado.Todos cuentan con alojamientos rurales.",
    "entities": [
      [
        6,
        17,
        "REGION"
      ],
      [
        86,
        94,
        "REGION"
      ],
      [
        153,
        158,
        "REGION"
      ],
      [
        161,
        181,
        "REGION"
      ],
      [
        195,
        201,
        "ENVIRONMENT"
      ],
      [
        282,
        303,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola, una amiga viene de Canadá y me pregunto si conviene traer dólares canadienses o US dollars? Los bancos no cambian los canadienses (excepto banco Piano que además cobra por la transacción) y no se bien qué casa de cambio los acepta. Conocen alguna? Tiene comisión también?Y en el caso de cambiar dólares a un extranjero aplica ese 30%? No lo haría en un banco",
    "entities": [
      [
        145,
        150,
        "SERVICE"
      ],
      [
        359,
        364,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "El dólar estadounidense es prácticamente la segunda moneda en Argentina. Cambiando en el mercado informal va a tener una cotización 25% mejor que en bancos oficiales. Caminando por calle Florida encuentra a los cambistas que a viva voz ofrecen sus servicios. Si tiene desconfianza de acercarse (casi siempre te hace pasar a una oficina o local en una galería) que vaya acompañada de alguien de confianza. De todos modos, es relativamente segura la operatoria, ya que los cambistas operan hace años en esa zona. Es muy raro oir de robos o billetes falsos en ese circuito. Sí hay que estar atento a la cotización (cómo en todo, cada cual busca sacar el mayor provecho)",
    "entities": [
      [
        149,
        155,
        "SERVICE"
      ],
      [
        181,
        194,
        "ATTRACTION"
      ],
      [
        351,
        358,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Tu amiga debería considerar la posibilidad de sacar efectivo de cajeros automáticos directamente en Argenpesos. Que averigue bien en su banco de Canadá. También, usar tarjeta de crédito Visa o Mastercard, casi siempre, el cambio es mejor que con efectivo.",
    "entities": [
      [
        136,
        141,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Hola, mi consulta no tiene que ver mucho con este tema pero... Dónde podría comprar dólares paralelos en Buenos Aires? Algunos lugares que sean de fiar...Muchas gracias.",
    "entities": [
      [
        105,
        117,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola, yo me hospedaré en Palermo y quisiera que me aconsejen dónde cambiar mis dólares, si pagan igual en cualquier casa de cambios que en la calle Florida o similar... si en los negocios se puede pagar con dólares o debo cambiar de todos modos...en los shoppings también se puede cambiar dólares? Muchas gracias",
    "entities": [
      [
        25,
        32,
        "LOCALIZATION"
      ],
      [
        142,
        155,
        "ATTRACTION"
      ],
      [
        254,
        263,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Hola! lo mas aconsejable es tratar de manejarte con tarjetas en los comercios, también podes usarlas para pagar UBER y para cargar SUBE si tenes que manejarte en transporte público. En muchos de los shoppings del centro tenes para cambiar divisas, también en las calles principales de microcentro, si elegis esta opción te recomiendo que seas precavida porque como toda ciudad grande, hay que cuidarse de los oportunistas .",
    "entities": [
      [
        112,
        116,
        "TRANSPORT_SERVICE"
      ],
      [
        199,
        208,
        "SERVICE"
      ],
      [
        285,
        296,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Hola! Alguien podría ayudarme a encontrar precios razonables en alquiler de auto en el Calafate? Me están pidiendo cifras irrisorias y me voy a quedar sin auto, sin movilidad!! Agradezco su ayuda!!",
    "entities": [
      [
        87,
        95,
        "CITY"
      ]
    ]
  },
  {
    "content": "hola , yo viaje en mayo y no consegui buenos precios , me salio mas barato manejarme en remis con una mujer de rio gallegos que nos llevo al glaciar y varios otros lugares , super recomendable , si te interesa te puedo pasar el contacto para que le consultes por los precios y recorridos , saludos",
    "entities": [
      [
        88,
        93,
        "TRANSPORT"
      ],
      [
        111,
        123,
        "CITY"
      ],
      [
        141,
        148,
        "ENVIRONMENT"
      ]
    ]
  },
  {
    "content": "Hola, me podrías pasar el contacto del remis? gracias!",
    "entities": [
      [
        39,
        44,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Yo lo pedí en mi hotel, cuando llegamos y me lo llevaron ahí.igual, no es un destino barato, tampoco para comer.yo que vos me iría acostumbrando a ellos.proba por despegar , al menos tenés posibilidad de pagar en cuotas .buen viaje!",
    "entities": [
      [
        17,
        22,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Hola viajo a Buenos Aires con mi niña a principios de marzo cuánto dinero tendría que llevar ? El hospedaje y el desayuno ya están cubiertos. Muchas gracias",
    "entities": [
      [
        13,
        25,
        "REGION"
      ]
    ]
  },
  {
    "content": "Por supuesto, esa pregunta esta supeditada a tu forma de viajar.hay lugares gratis, como museos, en Buenmkos zAires y espectáculos caros también.cien dolares, lo mínimo diario como para estar tranquila y un buen seguro medico.yo ya contrataría un transfer privado y no vayas por la calle sola mostrando oro, celulares de alta gama y todo saldrá perfecto.buen viaje!",
    "entities": [
      [
        89,
        95,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Gracias por tu respuesta La idea es algo normal una cena en algún lugar en el centro, una pizzería los traslados ( ya que tiene 4 y a veces no camina) nada de alta gamma ni tampoco mi idea es ir de compras solo pasear y mostrarle los lugares maravillosos que tiene la ciudad de Topa.Con cuánto dinero crees tú que puedo cubrir los 5 días ? La verdad al viajar sola con ella no me quiero quedar corta Muchas gracias",
    "entities": [
      [
        90,
        98,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Te comprendo.hay lindos y seguros parques, podes ir en los alrededores del casco histórico.tal vez un colectivo turístico te convenga para que pueda descansar en vez de caminar tanto.la visita a la casa rosada, se hace previa reserva por internet, solo los fines de semana.hay hoteles con pileta climatizada, eso la entretendramun tiempo.sigo pensando que cien dolares deberían estar sobrando por lo que prensas hacer.buen viaje! Si querés te doy en privado mas datos o mi wassap para auxiliarte con alguna información extra.",
    "entities": [
      [
        75,
        90,
        "ATTRACTION"
      ],
      [
        102,
        121,
        "ATTRACTION"
      ],
      [
        195,
        209,
        "ATTRACTION"
      ],
      [
        277,
        284,
        "SERVICE"
      ],
      [
        289,
        307,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Holaa a todos ,por favor si alguien me ayuda con recomendaciones sobre que conocer en buenos aires o algún lugar en especial interesante cercano a buenos aires pero solo tengo 3 dias quisiera sacar provecho de no solo estar en la ciudad, viajare con mi novio nos gusta tanto la ciudad como explorar, así que me gustaría tener ideas. Donde hospedarme? buena ubicación en relación al precio (presupuesto intermedio)Que tal el clima ? Que dicen sobre las cataratas de Iguazú ? Para finales de febrero sera nuestro viaje, gracias de antemano por la ayuda feliz dia.!",
    "entities": [
      [
        86,
        98,
        "REGION"
      ],
      [
        147,
        159,
        "REGION"
      ],
      [
        452,
        471,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "hay mucha información sobre buenos aires.pero si solo dispones tres dias, olvídate de ir a iguazú. cerca dw buenos aires, recomiendo el tigre. en tren bien barato..mejor ir virnes sábado o domingo",
    "entities": [
      [
        28,
        40,
        "REGION"
      ],
      [
        108,
        120,
        "REGION"
      ],
      [
        136,
        141,
        "CITY"
      ],
      [
        146,
        150,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Hola!En tres días creo que podés ver muchas cosas en la ciudad. El día 1 por ejemplo podrías ir al Obelisco, el Teatro Colón y el Ateneo. El día 2 Plaza de Mayo, Puerto Madero, Caminito y San Telmo (si vas a estar en bsas un domingo te conviene ir a San Telmo ese día porque hay mercado y feria). El día 3 te queda Recoleta, el cementerio y la Floralis Generica, el Jardín de Palermo y el Rosedal. Capaz te de el tiempo para conocer Palermo. Es un poco ambicioso pero siempre podés elegir lo que te interesa y dejar otras cosas para una próxima visita.La última vez que fui, estuve 4 días en la ciudad. Fue justamente a finales de febrero, el clima estaba agradable en su mayor parte pero un par de días hizo mucho calor, sobre todo al mediodía, y otro día llovió un poco así que te recomiendo que verifiques el pronóstico por si acaso. Te puedo dejar un link con mi itinerario si te interesa leer más https:/…fin-de-semana-en-buenos-aires.html",
    "entities": [
      [
        99,
        107,
        "ATTRACTION"
      ],
      [
        112,
        124,
        "ATTRACTION"
      ],
      [
        127,
        136,
        "ATTRACTION"
      ],
      [
        147,
        160,
        "ATTRACTION"
      ],
      [
        162,
        175,
        "LOCALIZATION"
      ],
      [
        177,
        185,
        "ATTRACTION"
      ],
      [
        188,
        197,
        "LOCALIZATION"
      ],
      [
        250,
        259,
        "LOCALIZATION"
      ],
      [
        279,
        286,
        "SERVICE"
      ],
      [
        289,
        294,
        "SERVICE"
      ],
      [
        315,
        323,
        "LOCALIZATION"
      ],
      [
        325,
        338,
        "SERVICE"
      ],
      [
        341,
        361,
        "ATTRACTION"
      ],
      [
        363,
        383,
        "ATTRACTION"
      ],
      [
        386,
        396,
        "ATTRACTION"
      ],
      [
        433,
        440,
        "LOCALIZATION"
      ],
      [
        927,
        939,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Buenos Aires es grande sólo la ciudad te lleva 3 o 4 días, no te da el tiempo para ir a ciudades del interior, sólo podrías ir a Tigre como ya te dijeron.saludos",
    "entities": [
      [
        0,
        12,
        "REGION"
      ],
      [
        129,
        134,
        "CITY"
      ]
    ]
  },
  {
    "content": "Mi recomendación es que directamente no vengas a Buenos Aires. Te matan en cualquier esquina para robarte lo que tengas, la vida no tiene ningún valor.",
    "entities": [
      [
        49,
        61,
        "REGION"
      ]
    ]
  },
  {
    "content": "Hola! Estoy planificando un viaje a Buenos Aires con mi hermano quien tiene movilidad reducida y se encuentra en silla de ruedas.Muchos hoteles se dicen accesibles pero solo significa que no hay escalones. Quisiera saber si alguien me puede recomendar hoteles que sean verdaderamente accesibles: baños adaptados, etcGracias!!",
    "entities": [
      [
        36,
        48,
        "REGION"
      ],
      [
        136,
        143,
        "SERVICE"
      ],
      [
        252,
        259,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Me gustaría saber que método me recomiendan para moverme entre esos 2 aeropuertos? es seguro usar un Uber? vi que Tienda León no tiene bus directo.",
    "entities": [
      [
        101,
        105,
        "TRANSPORT_SERVICE"
      ],
      [
        114,
        125,
        "TRANSPORT_SERVICE"
      ],
      [
        135,
        138,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Hola Val,      Sí, uber es confiable. Si considerás que es la forma más económica de usarlo, pues , adelante. No hay otro medio más económico de conectar ambos aeropuertos con un bus colectivo directo. Habría que realizar combinaciónes con al menos dos buses.Saludos.",
    "entities": [
      [
        19,
        23,
        "TRANSPORT_SERVICE"
      ],
      [
        179,
        182,
        "TRANSPORT"
      ],
      [
        183,
        192,
        "TRANSPORT"
      ],
      [
        253,
        258,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Quisiera saber si alguno ha tomado recientemente la linea 8 el servicio semirrapido que une ezeiza con el centro y viceversa. Pensaba usarla el próximo miercoles pero necesito que sea puntual",
    "entities": [
      [
        52,
        59,
        "TRANSPORT_SERVICE"
      ],
      [
        92,
        98,
        "CITY"
      ]
    ]
  },
  {
    "content": "Hola Rosa,    Tomar el colectivo 8 - lo más barato que hay - y exigir que sea puntual, me parece mucho. Primero porque vas a depender de su arribo a la garita de la pista externa de Ezeiza y segundo porque en virtud de los avatares que pueden surgir en el camino a veces no siempre es posible puntualidad suiza.Si necesitás llegar con precisión me parece que lo mejor sería tomarte un Manuel Tienda León y llegar con seguridad y puntualidad. Ellos sí salen a horarios predeterminados y llegan a horarios a su vez ya establecidos. Revisá su página y organizáte para tomar el despacho que más te convenga.Saludos.",
    "entities": [
      [
        23,
        34,
        "TRANSPORT_SERVICE"
      ],
      [
        182,
        188,
        "CITY"
      ],
      [
        385,
        403,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Lo use el domingo pasado y tardo 2hrs aproximadamente desde que subi al colectivo. A eso sumale lo que esperas en la parada...en mi caso fue 30min aprox.",
    "entities": [
      [
        72,
        81,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Gracias por las respuestas. David tardaste 2 horas en el semi rápido que va por autopista? O por el servicio comun de la linea 8? Gracias nuevamente. No pretendia puntualidad suiza pero tampoco 2 horas cuando prometen 1...",
    "entities": [
      [
        121,
        128,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Los domingos NO funciona el servicio semi rapido a Ezeiza",
    "entities": [
      [
        51,
        57,
        "CITY"
      ]
    ]
  },
  {
    "content": "Sabes si los sábados sí funciona? Para ir desde el centro a Ezeiza. Muchas gracias.",
    "entities": [
      [
        60,
        66,
        "CITY"
      ]
    ]
  },
  {
    "content": "Meli2307,    Tal como lo informa Julio0640 en el mensaje No 4, la linea 8 semirápido brinda esa información en twitter. Allí dice que funciona este sábado saliendo cada 45 minutos desde el centro (Av. de Mayo y Maipú) a partir de las 06:00 hs hasta las 21:00hs.No es necesario contar con cuenta de twitter para acceder a esa información.Saludos.",
    "entities": [
      [
        66,
        73,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Saludos, voy a viajar de Venezuela a Buenos Aires dentro de poco (soy Venezolano), por tierra hasta Brasil y de allí avión hasta Argentina, y me gustaría llevarme mi PS4 en equipaje de bodega (Latam Airlines). Como va el tema de los impuestos en la aduana Argentina? (o de Brasil)",
    "entities": [
      [
        37,
        49,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola, he estado leyendo los foros y algunos son muy antiguos. Somos 4 adultos y una niña de 2 años, más 5 valijas de mano. Tenemos que ir de la terminal de Buquebus a Aeroparque, qué transporte nos recomiendan? Consulté con Tienda León, para ver si entramos en una de sus camionetas, pero he leído todo tipo de cosas de la empresa.Muchas gracias!",
    "entities": [
      [
        156,
        164,
        "TRANSPORT_SERVICE"
      ],
      [
        167,
        177,
        "TRANSPORT"
      ],
      [
        224,
        235,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Tienda Leon es muy caro. Tal vez lo más conveniente sean dos taxis. O Uber.",
    "entities": [
      [
        0,
        11,
        "TRANSPORT_SERVICE"
      ],
      [
        61,
        66,
        "TRANSPORT"
      ],
      [
        70,
        74,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Gracias! Uber funciona bien allí? Cuánto saldría un taxi más o menos? Muchas gracias",
    "entities": [
      [
        9,
        13,
        "TRANSPORT_SERVICE"
      ],
      [
        52,
        56,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "tenes el colectivo 33. en minutos llegas",
    "entities": [
      [
        9,
        21,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Lo más conveniente es salir a la calle y tomar 2 taxis. Cada uno no costará más de $300 (suponiendo q les pueden cobrar x llevar los bultos).",
    "entities": [
      [
        49,
        54,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "el 33 pasa por alem y te deja en menos de media hora y por muuucho mas barato que los taxis o uber, es la opcion economica",
    "entities": [
      [
        85,
        91,
        "TRANSPORT"
      ],
      [
        94,
        98,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Será seguro ir caminando desde la terminal hasta el aeroparque? en mi caso viajo solo con una mochila y de noche. Gracias",
    "entities": [
      [
        52,
        62,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Lucas,     Tomáte el colectivo 33 ó 45, $21 pesos con tarjeta SUBE. Te deja en la puerta de Aeroparque cruzando la avenida. Y a esa hora viajás sentado y tranquilo.Que te vaya bien !",
    "entities": [
      [
        21,
        33,
        "TRANSPORT_SERVICE"
      ],
      [
        92,
        102,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Steven C,      Los colectivos tienen sus paradas de partidas frente a los bloques de arquitectura, urbanismo y ciencias naturales. Por lo general se juntan todas aquellas personas que terminan sus actividades y toman los despachos a esa hora. Si te mantenés dentro de ese sector no vas a tener problemas. En relación al servicio de tren que conecta a la ciudad por una pasarela, no te sabría decir, no lo usé a esa hora.Saludos.",
    "entities": [
      [
        332,
        336,
        "TRANSPORT"
      ],
      [
        369,
        377,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Hola quería saber si en Bs As existen los ubers. Tenia entendido que no por el sindicato de taxistas.",
    "entities": [
      [
        42,
        47,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Hola Roxana, en Buenos Aires funciona Uber y muy bien. Tambien son muy confiables los taxis aunque un poco mas elevado el costo",
    "entities": [
      [
        16,
        28,
        "REGION"
      ],
      [
        38,
        42,
        "TRANSPORT_SERVICE"
      ],
      [
        86,
        91,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Aunque Uber está prohibido, funciona igual. En algunas pocas ocasiones ha habido casos de ataques de taxistas, aunque en este momento se han tranquilizado un poco.",
    "entities": [
      [
        7,
        11,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Si si hay Uber... Usa la app tranquila",
    "entities": [
      [
        10,
        14,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Usa la App bataxi del gobierno de la ciudad",
    "entities": [
      [
        11,
        17,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Usa la app bataxi",
    "entities": [
      [
        11,
        17,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "uber funciona, pero los argentinos por ejemplo no pueden usar la tarjeta de credito para pagar, es solo en efectivo.",
    "entities": [
      [
        0,
        4,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Hola, y hay otros taxis por aplicación? y que se paguen en efectivo? gracias",
    "entities": [
      [
        18,
        23,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Hola.Pronto iré de viaje a Buenos Aires por 7 días y tengo el dilema de cuanto dinero llevar y si debo llevar pesos Argentinos desde acá. Estaba pensando en llevar 10.000 pesos (argentinos), estará bien? Atento a sus respuestas. Muchas gracias!!",
    "entities": [
      [
        27,
        39,
        "REGION"
      ]
    ]
  },
  {
    "content": "hola el valor del peso chileno es mas menos 1 dólar a 780 pesos chilenos. Consulta el dinero que estas considerando es para movilización, tours? alimentación? hospedaje?. Para así poder orientarte de mejor manera.Saludos",
    "entities": [
      [
        138,
        143,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "Hola. Gracias por responder! El hospedaje ya lo tengo listo, el dinero mencionado es para alimentación (sin contar desayuno), transporte, tours y otros. Agradecería algo de ayuda, siento que esto me topó muy encima jaja",
    "entities": [
      [
        138,
        143,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "Hola Antonio,    ¿Pensás traer $ 10.000 pesos argentinos para tus gastos de consumo de 7 días en Bs.As?Eso es fácil de responder. Si yo fuera por siete días a Santiago de Chile llevando Ch$ 128.000 pesos chilenos en igual situación, ¿me alcanzaría para comer, tours,etc? ...",
    "entities": [
      [
        260,
        265,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Antonio,    Es muy justo ese dinero, desde mi punto de vista, para diez días es muy limitado, pues son U$S 166 para tus gastos totales de almuerzo, cena, tours, entretenimiento en gral. Por eso te estimulé a que examines sobre la base de un esquema comparativo si con un dinero equivalente en tu país puedes darte los mismos gustos. Me parece que no, verdad?. Buenos Aires es grande y tiene mucho para comprar, pasear, consumir, al igual que Santiago. Pero también eso depende de cada uno, no todos somos iguales en gustos, consumición,etc. Aquí los mejores restaurantes de la ciudad cobran alto y se estila la propina que hay que darle al mozo, que por lo general es del 10%. Ahora, si tu idea es comer en fast foods, o lugares similares, puede alcanzarte hasta ahí y quizás algún tour pago puedas realizar como mínimo, pero estarás pendiente de lo que vayas gastando. Todo depende de tí. Recientemente vino una amiga de afuera con un presupuesto de $ 6.000 pesos arg. total para nueve días. Yo la llevé a pasear, no usó tours, y sólo cenábamos todos los días afuera, almorzaba en mi casa y un día domingo fué de paseo completo con compras de tickets para un museo, merienda en cafeterías, compra de cajas de alfajores locales. No pagó alojamiento, ni desayuno durante su estadía. El último día ya no le quedó un peso.Los gastos varían conforme a los hábitos, costumbres y caprichos de cada uno. A unos le puede alcanzar esos 166 dólares para diez días, a otros no. Además, siempre tienes que tener dinero de reserva para cualquier imprevisto o contingencia. En definitiva, de tí depende en lo que gastes. Revisa las opiniones de los restaurantes, tours, cafeterías, museos, teatros, en la que mucha gente suele escribir sus costos. Eso te ayudará también. Y es un trabajo que todo viajero tiene que realizar antes de viajar.Saludos y feliz viaje !",
    "entities": [
      [
        154,
        159,
        "ACTIVITY"
      ],
      [
        360,
        372,
        "REGION"
      ],
      [
        558,
        571,
        "SERVICE"
      ],
      [
        1022,
        1027,
        "ACTIVITY"
      ],
      [
        1114,
        1119,
        "ACTIVITY"
      ],
      [
        1160,
        1165,
        "SERVICE"
      ],
      [
        1179,
        1189,
        "SERVICE"
      ],
      [
        1210,
        1219,
        "FOOD"
      ],
      [
        1635,
        1647,
        "SERVICE"
      ],
      [
        1649,
        1654,
        "ACTIVITY"
      ],
      [
        1656,
        1666,
        "SERVICE"
      ],
      [
        1668,
        1675,
        "SERVICE"
      ],
      [
        1676,
        1683,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "hola Antonio: ese presupuesto (ar$1400 x persona x día) sería un presupuesto medio, sin lujos como cenar en buenos restaurantes (ahí se iría ese monto o mas en una sola comida) , manejandose en transporte público (tomando taxis también se iria gran parte del presupuesto), haciendo actividades gratuitas o de bajo costo. Igual supongo que eso es lo que traes en efectivo y tienes un margen para gastar ademas con tarjeta de crédito.Entiendo que los comentarios de Trotamundos y Soledad apuntan a que lo primero que hay que hacer para comparar es hacer la conversión a una moneda de referencia, pero la verdad es que sin conocer el destino eso no ayuda mucho: en comida y transporte público la variación que hay por ejemplo entre Katmandú, Buenos Aires o Nueva York es amplísima, no conozco Santiago de Chile. Dentro de un mismo país incluso, no se gasta lo mismo en comidas en Jujuy que en Villa La Angostura.Te paso algunos precios de referencia en pesos argentinos (enero 2020)comidas rápidas promedio $300 x persona. Restaurantes : mediodía 300-500, noche 500-600 en lugares sencillos,1000-1500 en buenos restaurantes y de ahí para arriba-tour: depende lo que hagas: hay desde gratuitos, a voluntad, o pagos. podes dar un vistazo en https:/…visitas-guiadas y navegar esa página para sacar otras ideas)-bares: cervezas artesanales $200-300 aprox. según tamaño, marca, horario. Tragos $300-500 aprox según el trago y el lugar-colectivos: tarjeta SUBE $90 x única vez + $20 aprox x viaje de subte o colectivo local (el colectivo varia el precio según la distancia, decile el destino al conductor.) Taxi promedio $300 por viaje (varía además de la distancia) segun horario diurno o nocturno)",
    "entities": [
      [
        115,
        127,
        "SERVICE"
      ],
      [
        222,
        227,
        "TRANSPORT"
      ],
      [
        739,
        751,
        "REGION"
      ],
      [
        877,
        882,
        "CITY"
      ],
      [
        890,
        908,
        "CITY"
      ],
      [
        1020,
        1032,
        "SERVICE"
      ],
      [
        1108,
        1120,
        "SERVICE"
      ],
      [
        1142,
        1146,
        "ACTIVITY"
      ],
      [
        1244,
        1259,
        "ACTIVITY"
      ],
      [
        1312,
        1332,
        "FOOD"
      ],
      [
        1427,
        1437,
        "TRANSPORT"
      ],
      [
        1491,
        1496,
        "TRANSPORT"
      ],
      [
        1499,
        1508,
        "TRANSPORT"
      ],
      [
        1519,
        1528,
        "TRANSPORT"
      ],
      [
        1598,
        1602,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "hola, viajo desde Chile. Algunas personas me sugieren que lleve dólares, porque esta moneda rinde más en Buenos Aires, a diferencia de llevar pesos argentinos.Considerando que el dolar está a $ 800 en Chile y el peso argentino a $ 18.",
    "entities": [
      [
        105,
        117,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Buenos días.Con mi novia estamos pensando viajar a Argentina en Mayo o Junio. Planeamos estar de 4 a 5 días en BsAs. ¿Podrían recomendarnos una buena zona/barrio para alojarnos? de fácil acceso a buses o subte, una zona segura, etc. La idea es rentar un espacio por AirBnb o quizá un hostel.¡Gracias!",
    "entities": [
      [
        196,
        201,
        "TRANSPORT"
      ],
      [
        204,
        209,
        "TRANSPORT"
      ],
      [
        266,
        272,
        "TRANSPORT_SERVICE"
      ],
      [
        284,
        290,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Hola Juan! las zonas que cumplen con estas características pueden ser Recoleta o Palermo pero como su vez son barrios muy grandes si quieres hacer una primera búsqueda y nos preguntas si la ubicación que conseguiste es conveniente.Coincido con que tener una estación de metro (subte) cerca facilita mucho los desplazamientos : para eso fíjate en Palermo en Google Maps el recorrido y estaciones de la línea D (estaciones Scalabrini Ortiz, Plaza Italia, Palermo, Ministro Carranza) y en Recoleta de la línea H (estaciones las Heras o facultad de Derecho)",
    "entities": [
      [
        70,
        78,
        "LOCALIZATION"
      ],
      [
        81,
        88,
        "LOCALIZATION"
      ],
      [
        270,
        275,
        "TRANSPORT"
      ],
      [
        277,
        282,
        "TRANSPORT"
      ],
      [
        346,
        353,
        "LOCALIZATION"
      ],
      [
        401,
        408,
        "TRANSPORT_SERVICE"
      ],
      [
        439,
        451,
        "ATTRACTION"
      ],
      [
        453,
        460,
        "LOCALIZATION"
      ],
      [
        462,
        479,
        "LOCALIZATION"
      ],
      [
        486,
        494,
        "LOCALIZATION"
      ],
      [
        501,
        508,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "De bajo presupuesto, el ibis obelisco, muy bien conectado.",
    "entities": [
      [
        29,
        37,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "Hola! Yo también estaré de visita dentro de dos meses y tengo la misma duda. ¿Alicarro, la zona del obelisco es accesible a los lugares emblemáticos de la ciudad?He visto varios hostales y algunos hoteles que se ven agradables en otras zonas, pero me siento perdido.",
    "entities": [
      [
        100,
        108,
        "ATTRACTION"
      ],
      [
        178,
        186,
        "SERVICE"
      ],
      [
        197,
        204,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "La zona del Obelisco es muy buena zona,es céntrica más bien de muchos comercios,teatros , oficinas y sitios históricos. Otras muy buenas zonas son Palermo y Recoleta ,son un poco más coquetas,y con más espacios verdes ,como el Jardín Japonés, El Rosedal y los lagos de Palermo.Si es tu primer visita quizás lo mejor sea la zona del Obelisco o Recoleta. Saludos",
    "entities": [
      [
        12,
        20,
        "ATTRACTION"
      ],
      [
        70,
        79,
        "SERVICE"
      ],
      [
        80,
        87,
        "SERVICE"
      ],
      [
        147,
        154,
        "LOCALIZATION"
      ],
      [
        157,
        165,
        "LOCALIZATION"
      ],
      [
        224,
        241,
        "ATTRACTION"
      ],
      [
        243,
        253,
        "ATTRACTION"
      ],
      [
        256,
        276,
        "ATTRACTION"
      ],
      [
        332,
        340,
        "ATTRACTION"
      ],
      [
        343,
        351,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Si, porque van a ir caminando o por metro o colectivo a todos lados.puede que quede actras mano lugares mas alejados, pero también pueden plantear una ruta emblemática sin problemas.yo me alojo en la zona de san Martín o puerto madera, recolketa son los lugares mas seguros.lo importante es no salir con celulares caros fuera de los horarios y rutas de turismo ni relojes caros y todo ira bien.desde la zona cdel obelisco, inclusive san yelmo, irán hacia el casco histórico.hay colectivos crudos ricos tambien",
    "entities": [
      [
        36,
        41,
        "TRANSPORT"
      ],
      [
        44,
        53,
        "TRANSPORT"
      ],
      [
        221,
        234,
        "LOCALIZATION"
      ],
      [
        413,
        421,
        "ATTRACTION"
      ],
      [
        478,
        488,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Quise poner colectivos turisticos",
    "entities": [
      [
        12,
        33,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "La zona del Obelisco no se si es de las mejores para vivir, además dentro de poco comienza la temporada de piquetes en Buenos Aires.Me inclinaria por Recoleta o Barrio Norte, si te da el presupuesto.",
    "entities": [
      [
        12,
        20,
        "ATTRACTION"
      ],
      [
        119,
        131,
        "REGION"
      ],
      [
        150,
        158,
        "LOCALIZATION"
      ],
      [
        161,
        173,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Buenos días, en semana de turismo estaré llegando a Buenos Aires con mi hermana de 12 años. La idea es visitar 3 parques por nuestra cuenta (sin excursiones) para manejar nuestros tiempos a gusto. Los parque son: Parque de la Costa, Temaikén y Mundo Marino.Quisiera ayuda porque observando el mapa veo que son muy alejados del centro, imagino que los taxis cobran mucho por llegar, ¿podemos ir en ómnibus? ¿son muy caros? ¿dónde deberíamos tomarlos? Agradezco más opciones ya que es la primera vez que vamos a Buenos Aires.Desde ya muchísimas gracias!",
    "entities": [
      [
        52,
        64,
        "REGION"
      ],
      [
        201,
        207,
        "SERVICE"
      ],
      [
        213,
        231,
        "ATTRACTION"
      ],
      [
        233,
        241,
        "ATTRACTION"
      ],
      [
        244,
        256,
        "ATTRACTION"
      ],
      [
        351,
        356,
        "TRANSPORT"
      ],
      [
        397,
        404,
        "TRANSPORT"
      ],
      [
        510,
        522,
        "REGION"
      ]
    ]
  },
  {
    "content": "Hola Eliana:A parque de la costa podes ir en transporte de línea, es fácil y barato: aquí en su página tenés las opciones en tren y en bus https:/…como-llegar y dan un consejo muy útil que es en Google maps poner la dirección de tu hotel, destino Parque de la Costa y te mostrará las combinaciones necesarias para llegar-a Temaiken si bien es un poco más lejos podes llegar con colectivos que salen desde Plaza Italia (línea 194 o 60 según qué día de semana): aquí están las opciones y frecuencias https://www.temaiken.org.ar/bioparque-mundo Marino queda en las afueras de San Clemente del Tuyu, Muy lejos de la ciudad de Buenos Aires : ahí sí para ir y volver en el día los tiempos óptimos los manejas con una excursión organizada. Acá tienes la lista de los colectivos de larga distancia https:/… Para ver si algún horario te sirve pero entre el tiempo que pierdes de traslados hasta y desde las terminales creo que no se aprovecha el día-Recorda comprar una tarjeta sube para poder usar el transporte público",
    "entities": [
      [
        24,
        32,
        "ENVIRONMENT"
      ],
      [
        125,
        129,
        "TRANSPORT"
      ],
      [
        135,
        138,
        "TRANSPORT"
      ],
      [
        232,
        237,
        "SERVICE"
      ],
      [
        247,
        265,
        "ATTRACTION"
      ],
      [
        323,
        331,
        "ATTRACTION"
      ],
      [
        378,
        388,
        "TRANSPORT"
      ],
      [
        405,
        417,
        "ATTRACTION"
      ],
      [
        419,
        428,
        "TRANSPORT_SERVICE"
      ],
      [
        536,
        548,
        "ATTRACTION"
      ],
      [
        573,
        594,
        "CITY"
      ],
      [
        622,
        634,
        "REGION"
      ],
      [
        760,
        770,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Hola. Alguno podrá decirme dónde están los cajeros automáticos que entregan dólares en Buenos Aires? Gracias.",
    "entities": [
      [
        87,
        99,
        "REGION"
      ]
    ]
  },
  {
    "content": "No hay cajeros automáticos con dolares ni en Buenos Aires, ni en ningún lugar de Argentina",
    "entities": [
      [
        45,
        57,
        "REGION"
      ]
    ]
  },
  {
    "content": "Soy mexicano y quiero saber qué me recomiendan para usar datos móviles en Buenos Aires ??Y también si es seguro ir a la bombonera a un partido con camisa de chivas ?",
    "entities": [
      [
        74,
        86,
        "REGION"
      ]
    ]
  },
  {
    "content": "En Argentina hay varias empresas de telefonía movil, están Claro, Personal, Movistar y Tuenti.En primer lugar preguntaría a la empresa que tengas contratada en Mexico si tenes roaming y que costo tiene.- Sino podes comprar un chip prepago en cualquier kiosco, las empresas las mas económica es Claro y le sigue Tuenti, cargar saldo y bajar la app de la empresa elegida, dentro de app tienen ofertas para comprar xx cantidad de giga, minutos etcs por una cantidad días esa es la mejor opción, ademas de usar internet gratuito de la ciudad de Buenos Aires y por último es muy facil conseguir (solo basta preguntar cula es) las claves de redes Wifi de restaurantes y bares.-",
    "entities": [
      [
        541,
        553,
        "REGION"
      ],
      [
        649,
        661,
        "SERVICE"
      ],
      [
        664,
        668,
        "SERVICE"
      ],
      [
        635,
        645,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Lo de la Bombonera con la camisa de Chivas a ver un partido NO te lo recomiendo, por una sola razón, los colores de las Chivas de Guadalajara es Rojo y Blanco los mismos que los de River, el archirival de Boca, pero el fanatico del futbol sabe distinguir perfectamente a que equipo pertenece cada camiseta.-",
    "entities": [
      [
        6,
        18,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola, quisiera que me ayuden para mi presupuesto, quiero viajar por 5 noches 6 días, con mi pareja, somos jóvenes queremos conocer lugares históricos e igual ir a bares y a lugares para ver el baile de tango. También ir a lugares para cenar tenemos listo los pasajes en avión y alojamiento, que me recomiendan y cuánto gastaremos aprox diario? Sin tantos lujos. También lugares para asados.",
    "entities": [
      [
        163,
        168,
        "SERVICE"
      ],
      [
        193,
        208,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "Cabe destacar que es en el barrio Monserrat el hospedaje, hotel haward",
    "entities": [
      [
        27,
        43,
        "LOCALIZATION"
      ],
      [
        47,
        56,
        "SERVICE"
      ],
      [
        58,
        63,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Hola, hay muchas opciones en buenos aires para pasear, comer. Visitar, lo que no podría vaticinar nadie es un estimativo de gastos debido a la inestabilidad monetaria que estamos viviendo. Quizás en enero se podría aclarar el panorama. Te recomiendo que vayas juntando dólares que acá nunca baja el precio",
    "entities": [
      [
        29,
        41,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Trotamundos D, depende mucho de lo que quieres hacer, los lujos que deseas gastar, etc... pero con 45 dólares aprox puedes desayunar, almorzar, tomar onces y visitar algunos lugares durante el día por persona... te hago la misma pregunta pero para Buenos Aires argentina, comiendo en lugares típicos, tengo ya el desayuno, quiero conocer lugares históricos etc",
    "entities": [
      [
        248,
        260,
        "REGION"
      ]
    ]
  },
  {
    "content": "Raúl,    Bueno, entonces es prácticamente igual. En Buenos Aires Con 20 dólares podrás desayunar y almorzar en un buen restaurant promedio y con el resto pasear por lugares en los que haya que pagar unos 30 dólares. En total serían unos 50 dólares por día como \"patrón\" básico de gastos no estaría mal. Es igual que en tu país.Saludos.",
    "entities": [
      [
        52,
        64,
        "REGION"
      ],
      [
        119,
        129,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Como te han mencionado, la moneda Argentina es bien fluctuante por lo que te conviene ir ahorrando en dólares. Aproximadamente por 20-25 dólares por persona pueden almorzar y cenar en lugares promedio de la zona donde se van a hospedar. Ahora una cena en pto Madero, uno de los lugares más caros de Bs As, ya calcula entre 15 a 20 dólares por persona por comida. Con respecto al transporte, al arribo compren una tarjeta Sube, válido p omnibus y subte (metro) y carguen un saldo aprox de 15 dólares (en pesos obviamente) y podrán manejarse esos días ambos. Lugares de para la noche hay miles, pero gralmte el circuito p el turista suele ser Palermo. Cualquier consulta envíame privado.",
    "entities": [
      [
        436,
        443,
        "TRANSPORT"
      ],
      [
        446,
        451,
        "TRANSPORT"
      ],
      [
        453,
        458,
        "TRANSPORT"
      ],
      [
        641,
        648,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "te sugiero que te movilizes en uber, dado que es lo mas seguro, y sabes el precio antes de subirte!! sobre barrios para salir, donde encuentres buenos bares, y diversas opciones gastronomicas sea en Palermo.. Luego tenes rutas turisticas tipicas.. como ir al Tigre, Caminito, Puerto madero, los lagos de palermo.. no dudes en consultarme! te esperamos!!",
    "entities": [
      [
        31,
        35,
        "TRANSPORT_SERVICE"
      ],
      [
        151,
        156,
        "SERVICE"
      ],
      [
        199,
        206,
        "LOCALIZATION"
      ],
      [
        259,
        264,
        "CITY"
      ],
      [
        266,
        274,
        "ATTRACTION"
      ],
      [
        276,
        289,
        "LOCALIZATION"
      ],
      [
        291,
        311,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "Hola viajo de Santiago a Buenos Aires el 14 de febrero que me recomiendas llevar dólares o cambiar allá La Moneda?",
    "entities": [
      [
        25,
        37,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola! Estaré visitando Buenos Aires y llego el viernes santo (10 de abril). Tenía planificado visitar el centro y quería saber si tienen algún horario especial o no atienden ese día. Gracias!!!",
    "entities": [
      [
        23,
        35,
        "REGION"
      ]
    ]
  },
  {
    "content": "Hola Mariana! Que lugares del centro tenes planificado visitar? Comercios y restaurantes habrá algunos abiertos y otros cerrados.Museos, sitios históricos: hay que ver la página web de cada uno: algunos abren los días feriados y otros no.La catedral metropolitana estará abierta.Caminar por las calles para apreciar la arquitectura obviamente se puede.O es para hacer trámites que mencionas horarios de atención? Eso seguro estará todo cerrado.",
    "entities": [
      [
        64,
        73,
        "SERVICE"
      ],
      [
        76,
        88,
        "SERVICE"
      ],
      [
        129,
        135,
        "SERVICE"
      ],
      [
        238,
        263,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "Quería entrar al Palacio Barolo, no sé si podrá. En la web no dice nada acerca de feriados. Tengo pensado ir además a Café Tortoni, Galería Güemes y Teatro Colón. Son los únicos que podrían tener inconveniente en horario pues el resto de recorrido será por fuera. Muchas gracias por tu ayuda y si tuvieras info sobre esos lugares te agradecería bastante!!",
    "entities": [
      [
        17,
        31,
        "ATTRACTION"
      ],
      [
        118,
        130,
        "TRANSPORT_SERVICE"
      ],
      [
        132,
        146,
        "ATTRACTION"
      ],
      [
        149,
        161,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "Hola Mariana:-palacio Barolo figura la tarifa para días feriados: recorda reservar https:/…-las visitas guiadas al teatro Colón también se hacen días feriados y está la opción de reservar on line https:/…visitas-guiadas (Se puede comprar también en la boletería pero los cupos se van llenando muy rápido)-galería Güemes estaría cerrada los feriados: http://galeriaguemes.com.ar/contacto-el café Tortoni he ido algún feriado: podrías intentar confirmarlo contactándolos en https://m.facebook.com/grancafetortoni/",
    "entities": [
      [
        14,
        28,
        "ATTRACTION"
      ],
      [
        115,
        127,
        "ATTRACTION"
      ],
      [
        204,
        219,
        "ACTIVITY"
      ],
      [
        305,
        319,
        "ATTRACTION"
      ],
      [
        390,
        402,
        "ATTRACTION_FOOD"
      ]
    ]
  },
  {
    "content": "Si alguien me puede informar si hay guarda equipaje en el Aeropuerto de Buenos Aires EZE. Llego a Buenos Aires y me voy otra ciudad y quiero dejar algo de equipaje ya que resulta muy costoso llevarlo conmigo.",
    "entities": [
      [
        72,
        84,
        "REGION"
      ],
      [
        98,
        110,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Queremos ir a un lugar que sirve bueno comida en Buenos Aires. ¿Donde debemos ir?",
    "entities": [
      [
        49,
        61,
        "REGION"
      ]
    ]
  },
  {
    "content": "Hola Eric: tu pregunta es demasiado amplia para poder responderTe dejo un par de enlaces para que mires. https://www.tripadvisor.com.ar/Restaurant_Re…https:/…ciudad-autonoma-de-buenos-aires-1Sabiendo tipo de comida, presupuesto, zona quizá se te puede ayudar mejor",
    "entities": [
      [
        136,
        146,
        "SERVICE"
      ],
      [
        177,
        189,
        "REGION"
      ]
    ]
  },
  {
    "content": "A mi me gusta mucho el museo del jamón.hay dos locales: uno en pleno centro y otro en puerto madero.buen viaje!",
    "entities": [
      [
        20,
        38,
        "ATTRACTION_FOOD"
      ],
      [
        86,
        99,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Eric,    Tienes que comer la milanesa más rica del mundo en Buenos Aires:https:/…Que lo disfrutes !",
    "entities": [
      [
        29,
        37,
        "FOOD"
      ],
      [
        60,
        72,
        "REGION"
      ]
    ]
  },
  {
    "content": "Buenas tardes, alguien sabe de alguna casa de cambio que trabaje los sábados en Buenos Aires? Donde cambien pesos argentinos a pesos méxicanos?",
    "entities": [
      [
        80,
        92,
        "REGION"
      ]
    ]
  },
  {
    "content": "Buenos Aires es una ciudad maravillosa que no pueden dejar de visitar. Leyendo los comentarios de un post mío anterior decidí hacer algunos cambios: Si el viaje consiste solo en visitar Buenos Aires (digamos 7 días o más) es diferente que si forma parte de una visita global a la Argentina (digamos 15 días). en este último caso, creo que en 4 días pueden conocer lo más relevante y dejar el resto de los días para conocer otras partes del país. Les dejo otro post mío para un viaje global por Argentina:tripadvisor.com.ar/ShowTopic-g294266-i977-k8…1er dia: Puerto Madero. Es una zona hermosa y segura (uno de los lugares mas seguros de Buenos Aires) Está custodiado por la prefectura y hay cámaras por todos lados. Especialmente recomiendo caminar por la zona cruzando los diques, por los malecones. Ver el puente de la mujer. Si les gusta andar en rollers es un lugar ideal para andar. Sino caminar y recorrerlo es hermoso. Pueden aprovechar para visitar Costanera Sur y hacer una visita guiada (averiguen por internet los horarios) y también es imperdible visitar el museo de la Carcova. Tengan en cuenta que es la zona mas cara de Buenos Aires y los restaurantes son buenos pero caros.2do día: Microcentro:Partir de la plaza de mayo, visitar la casa rosada (sabados, domingos y feriados a partir de las 10 hs. hay una visita guiada gratuita imperdible donde pueden conocer el famosos balcón desde donde Peron hizo su último discurso). Luego pueden ir hacia el puerto y conocer el museo de la vieja aduana.Desde allí, ir a la manzana de las luces, la Catedral (donde esta enterrado el Gral.San Martin (héroe máximo de Argentina) y donde daba misa el papa Francisco), en la plaza de mayo la famosa Piramide de Mayo, edificio del Banco Frances, el edificio de la municipalidad, Cabildo de Buenos Aires (no se pierdan ir al primer piso y ver la vista de la plaza de mayo desde el Cabildo), tomar Av. De Mayo, al llegar a la av. 9 de julio observar el mural y a la derecha el obelisco (otro monumento emblemático de los porteños). Seguir por la Av. De Mayo y ver el Palacio Barolo, Edificio La inmobiliaria, café Tortoni, llegar a la Plaza del Congreso donde hay una reproducción del pensador de Rodin, llegar Av. Entre Rios donde esta el Congreso.3er día: Microcentro y FloridaPartiendo de Plaza de mayo, tomar al sur a la Manzana de las luces y luego volver hacia el norte por Peru, seguir por la emblemática calle peatonal Florida, echarle un vistazo a las Galerias Pacifico, el Centro Naval, Centro cultural Borges, la Basilica del Santisimo Sacramento y llegar hasta la plaza San Martin que es una plaza hermosa. Suele haber siempre alguna muestra fotográfica en la plaza. Luego ir a la Boca visitando la calle Caminito y el Museo de Quinquela Martin.4to dia: Visita guiada al Teatro colon, conocer el edificio de los Tribunales, Teatro Nacional Cervantes. Luego visitar el Museo de Arte Latinoamericano, conocer Plaza Francia, visitar el cementerio de la recoleta y hacer la visita guiada, recorrer la recoleta.5to dia: Visitar los Bosques de Palermo (El Rosedal). Conocer la colección de rosas y hacer un paseo caminando o en bici o rollers (los fin de semana se alquilan). Ir al jardín Japones y luego ver algún show en el Planetario (averiguar los horarios).6to día: Dirigirse al barrio de Belgrano, caminar por la Av.Cabildo desde Jose Hernandez, tomar Juramento a la derecha, conocer el panteón y la iglesia La Redonda. En esta plaza los fines de semana hay una feria artesanal y llegar a las Barrancas de Belgrano. Cruzar la vía y llegar al Barrio Chino donde pueden comer en algún restaurant chino.7mo día: Visitar Colonia del Sacramento, Uruguay. Tomar el buquebus (si sacan los pasajes con tiempo los pasajes son más baratos) ida y vuelta. Caminar hasta el casco histórico. Hacer la visita guiada. Comer un chivito uruguayo. Ver la puesta de sol (imperdible). si disponen de tiempo, esta visita amerita pasar una noche en colonia, cenar a la luz de la luna con vista al Rio y el segundo día perderse mirando negocios en el casco histórico y caminar por la costanera hasta la antigua Plaza de toros. Si les gusta, este paseo puede hacerse en bicicleta que se alquilan al lado del puerto por unos pocos dolares.8vo dia: Ir al tigre, conocer el puerto de frutos y hacer el paseo en Catamaran. Especialmente recomiendo no ir un domingo porque hay mucho aglomeramiento de la gente. Si lo hacen un domingo, ir muy temprano al puerto de frutos antes del medio día.9no día: Visitar la ciudad de La Plata. Tomar el bus Plaza sobre la Av. 9 de julio o en la terminal de Retiro. El viaje dura 1 hora más o menos. Visitar el centro desde la Plaza San Martín, calle 7 y 45, hasta la Catedral. Y observar los hermosos edificios de principio de siglo XX. En el bosque, calle 1 y 50 más o menos, está el Museo de Ciencias Naturales (Imperdible. No dejar de hacer la visita guiada). También recorrer la calle 12, donde hay negocios y bares,IMPERDIBLES en BUENOS AIRES- Ir al TEATRO. No puedes irte de Buenos Aires sin haber ido al teatro. La oferta de shows a precios muy convenientes es notable.1) Ver algún espectáculo de tango. El más recomendable es Mora Godoy. Pero hay muchos y casi todos buenos. Pueden ver enwww.plateanet.com la oferta de shows y horarios.2) Conocer el Paseo LaPlaza, y ver algún espectáculo de stand-up que son muy divertidos (en este caso no todos son buenos). Los más reconocidos son “1-2-3 Los Maestros del stand up” y “Prohibido no reírse” Consultar los horarios en www.plateanet.com- Si les gusta el futbol, ir a ver un partido de River o de Boca. Si pueden ver un River-Boca es una experiencia única. - Probar el bife de chorizo en un buen restaurant y un buen vino tinto.- Probar una buena pizza con faina.- Probar los postres argentinos y tomar helado en una heladería recomendada. Probar el dulce de leche.",
    "entities": [
      [
        0,
        12,
        "REGION"
      ],
      [
        186,
        198,
        "REGION"
      ],
      [
        558,
        571,
        "LOCALIZATION"
      ],
      [
        637,
        649,
        "REGION"
      ],
      [
        770,
        780,
        "ENVIRONMENT"
      ],
      [
        786,
        799,
        "ENVIRONMENT"
      ],
      [
        805,
        826,
        "ATTRACTION"
      ],
      [
        850,
        857,
        "ACTIVITY"
      ],
      [
        957,
        970,
        "ATTRACTION"
      ],
      [
        983,
        996,
        "ACTIVITY"
      ],
      [
        1067,
        1089,
        "ATTRACTION"
      ],
      [
        1135,
        1147,
        "REGION"
      ],
      [
        1154,
        1166,
        "SERVICE"
      ],
      [
        1198,
        1209,
        "LOCALIZATION"
      ],
      [
        1223,
        1236,
        "ATTRACTION"
      ],
      [
        1246,
        1260,
        "ATTRACTION"
      ],
      [
        1322,
        1335,
        "ACTIVITY"
      ],
      [
        1461,
        1470,
        "TRANSPORT"
      ],
      [
        1481,
        1508,
        "ATTRACTION"
      ],
      [
        1526,
        1549,
        "ATTRACTION"
      ],
      [
        1551,
        1562,
        "ATTRACTION"
      ],
      [
        1673,
        1689,
        "ATTRACTION"
      ],
      [
        1700,
        1716,
        "ATTRACTION"
      ],
      [
        1731,
        1744,
        "ATTRACTION"
      ],
      [
        1779,
        1786,
        "ATTRACTION"
      ],
      [
        1790,
        1802,
        "REGION"
      ],
      [
        1854,
        1870,
        "ATTRACTION"
      ],
      [
        1877,
        1887,
        "ATTRACTION"
      ],
      [
        1975,
        1983,
        "ATTRACTION"
      ],
      [
        2065,
        2079,
        "ATTRACTION"
      ],
      [
        2081,
        2105,
        "ATTRACTION"
      ],
      [
        2107,
        2119,
        "ATTRACTION_FOOD"
      ],
      [
        2130,
        2151,
        "ATTRACTION"
      ],
      [
        2213,
        2223,
        "REGION"
      ],
      [
        2235,
        2246,
        "ATTRACTION"
      ],
      [
        2256,
        2267,
        "LOCALIZATION"
      ],
      [
        2290,
        2303,
        "ATTRACTION"
      ],
      [
        2320,
        2343,
        "ATTRACTION"
      ],
      [
        2416,
        2432,
        "ATTRACTION"
      ],
      [
        2459,
        2476,
        "ATTRACTION"
      ],
      [
        2478,
        2493,
        "ATTRACTION"
      ],
      [
        2495,
        2517,
        "ATTRACTION"
      ],
      [
        2519,
        2555,
        "ATTRACTION"
      ],
      [
        2571,
        2590,
        "ATTRACTION"
      ],
      [
        2688,
        2695,
        "CITY"
      ],
      [
        2715,
        2723,
        "ATTRACTION"
      ],
      [
        2729,
        2747,
        "ATTRACTION"
      ],
      [
        2764,
        2777,
        "ACTIVITY"
      ],
      [
        2781,
        2793,
        "ATTRACTION"
      ],
      [
        2818,
        2832,
        "ATTRACTION"
      ],
      [
        2834,
        2859,
        "ATTRACTION"
      ],
      [
        2878,
        2907,
        "ATTRACTION"
      ],
      [
        2917,
        2930,
        "ATTRACTION"
      ],
      [
        2940,
        2968,
        "ATTRACTION"
      ],
      [
        2980,
        2993,
        "ACTIVITY"
      ],
      [
        3007,
        3016,
        "LOCALIZATION"
      ],
      [
        3033,
        3055,
        "ATTRACTION"
      ],
      [
        3057,
        3067,
        "ATTRACTION"
      ],
      [
        3111,
        3126,
        "ACTIVITY"
      ],
      [
        3132,
        3136,
        "ACTIVITY"
      ],
      [
        3139,
        3146,
        "ACTIVITY"
      ],
      [
        3186,
        3200,
        "ATTRACTION"
      ],
      [
        3227,
        3240,
        "ATTRACTION"
      ],
      [
        3298,
        3306,
        "LOCALIZATION"
      ],
      [
        3326,
        3333,
        "ATTRACTION"
      ],
      [
        3394,
        3404,
        "ATTRACTION"
      ],
      [
        3407,
        3428,
        "ATTRACTION"
      ],
      [
        3472,
        3490,
        "ACTIVITY"
      ],
      [
        3503,
        3524,
        "ATTRACTION"
      ],
      [
        3552,
        3564,
        "LOCALIZATION"
      ],
      [
        3593,
        3603,
        "SERVICE"
      ],
      [
        3627,
        3649,
        "ATTRACTION"
      ],
      [
        3669,
        3677,
        "TRANSPORT_SERVICE"
      ],
      [
        3768,
        3786,
        "ATTRACTION"
      ],
      [
        3797,
        3812,
        "ACTIVITY"
      ],
      [
        3821,
        3837,
        "FOOD"
      ],
      [
        4034,
        4052,
        "ATTRACTION"
      ],
      [
        4067,
        4079,
        "ENVIRONMENT"
      ],
      [
        4097,
        4111,
        "ATTRACTION"
      ],
      [
        4132,
        4137,
        "ACTIVITY"
      ],
      [
        4155,
        4164,
        "ACTIVITY"
      ],
      [
        4193,
        4199,
        "TRANSPORT"
      ],
      [
        4238,
        4243,
        "CITY"
      ],
      [
        4253,
        4272,
        "ATTRACTION"
      ],
      [
        4284,
        4302,
        "ACTIVITY"
      ],
      [
        4434,
        4450,
        "ATTRACTION"
      ],
      [
        4501,
        4509,
        "CITY"
      ],
      [
        4520,
        4529,
        "TRANSPORT_SERVICE"
      ],
      [
        4574,
        4581,
        "LOCALIZATION"
      ],
      [
        4643,
        4659,
        "ATTRACTION"
      ],
      [
        4681,
        4692,
        "ATTRACTION"
      ],
      [
        4799,
        4829,
        "ATTRACTION"
      ],
      [
        4864,
        4877,
        "ACTIVITY"
      ],
      [
        4920,
        4929,
        "SERVICE"
      ],
      [
        4931,
        4936,
        "SERVICE"
      ],
      [
        4952,
        4964,
        "REGION"
      ],
      [
        4972,
        4978,
        "SERVICE"
      ],
      [
        4998,
        5010,
        "REGION"
      ],
      [
        5028,
        5034,
        "SERVICE"
      ],
      [
        5049,
        5054,
        "SERVICE"
      ],
      [
        5121,
        5126,
        "ACTIVITY"
      ],
      [
        5244,
        5250,
        "SERVICE"
      ],
      [
        5317,
        5325,
        "ACTIVITY"
      ],
      [
        5433,
        5441,
        "ACTIVITY"
      ],
      [
        5528,
        5534,
        "ATTRACTION"
      ],
      [
        5641,
        5657,
        "FOOD"
      ],
      [
        5669,
        5679,
        "SERVICE"
      ],
      [
        5690,
        5700,
        "FOOD"
      ],
      [
        5720,
        5725,
        "FOOD"
      ],
      [
        5730,
        5735,
        "FOOD"
      ],
      [
        5749,
        5756,
        "FOOD"
      ],
      [
        5776,
        5782,
        "FOOD"
      ],
      [
        5790,
        5799,
        "SERVICE"
      ],
      [
        5823,
        5837,
        "FOOD"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola depende en que aerolíneas viajes, todas te van a permitir transportarlas y fíjate que por bodega, por un valor de más del 50 por ciento del un pasaje normal, ahora depende la aerolínea la forma de trasnporte",
    "entities": [
      [
        95,
        101,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola maría, planeo visitar buenos aires. En agosto, cuanto dinero gastaste? Cual .fue tu presupuesto? Saludos desde cali",
    "entities": [
      [
        27,
        39,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola estoy en villa crespo cerca de parque centenario, alguien conoce algún lugar de confianza para comprar dolares que no me faje como el banco?? me tengo que ir de vacaciones y no quiero regalarle plata de mas al banco, espero me ayuden!! me queda un mes antes de viajar! la idea seria ver si me pueden recomendar algún lugar cercano en lo posible pero si tiene algun lugar de confianza me voy al centro o asi, pero es la primera vez que compro en el blue, no quiero que me roben tampoco. ustedes me entienden. gracias!!!!",
    "entities": [
      [
        14,
        26,
        "LOCALIZATION"
      ],
      [
        36,
        53,
        "ATTRACTION"
      ],
      [
        139,
        144,
        "SERVICE"
      ],
      [
        215,
        220,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "quizas quieres obtener la respuesta que a ti te guste y necesitas por parte de otro forista. espero la obtengas. a mi me serviría también. aclare perfectamente en el mensaje que estamos como argentinos en esta situación. difícil para quien quiera viajar.se entiende tu consulta, pero lo que exprese es que en el mercado de dinero paralelo o en negro todo se hace a escondidas, o al margen de estas normas que no nos gustan.  veremos cuántos te aportan datos concretos a tu pregunta.bueno, llevo ochocientos varios posteos y tengo el derecho a escribir, siempre y cuando no juzgue a nadie y no insulte.expresarse es discernir.",
    "entities": [
      [
        312,
        319,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Hola,Noté que sin querer publicaste tu pregunta en el Foro de Argentina, por lo que he movido el tema en tu nombre al foro de Buenos Aires.¡Felices viajes!ShaileneEquipo de la comunidad de Trip Advisor",
    "entities": [
      [
        126,
        138,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Viajó el 31 de agosto x 8 días con mi pareja a baires y me gustaría saber q moneda conviene llevar si dólares o pesos argentinos y presupuesto x 8 días,el hospedaje ya lo cancele así qq no hay q incluirlo.gracias",
    "entities": [
      [
        155,
        164,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Te conviene (en mi parecer) traer dólares, y de ser posible cambiarlos en Banco Nación (que abundan en la Ciudad Autónoma de Buenos Aires). Yo te recomendaría traer entre 60 y 75 dolares diarios (por persona). Éxitos en tu viaje.",
    "entities": [
      [
        74,
        79,
        "SERVICE"
      ],
      [
        106,
        137,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "¡Hola! Soy argentino, y te recomiendo que compres pesos argentinos en Chile, o mejor aún, si podes, usar tarjetas de crédito o débito cuando compras. Si bien no vas a tener problemas trayendo dólares, el mejor cambio que es el del Banco Nación va a ser peor que el de tu tarjeta. Con respecto al presupuesto depende de lo que quieras hacer, pero para que tengas una idea una comida rápida (McDonalds, Subway) está cerca de $100 y una cena en un restaurante bueno sale por lo menos $250 por persona.",
    "entities": [
      [
        231,
        236,
        "SERVICE"
      ],
      [
        390,
        399,
        "ATTRACTION_FOOD"
      ],
      [
        401,
        407,
        "ATTRACTION_FOOD"
      ],
      [
        445,
        456,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hoy 5 de enero, el dólar cotiza a 16,30$. Sacá la cuenta del cambio de pesos chilenos a dólares o a pesos, para ver qué te resulta mejor.Quizás te conviene traer dólares y cambiarlos en una casa de cambio, no en la calle. Hay muchos comercios que reciben dólares, pero no siempre conviene la cotización que hacen.Los gastos dependen de lo que quieras hacer.... un combo en la cadena de hamburguesas cuesta 10 dólares. Y caminar por Palermo, Puerto Madero, Avenida Corrientes es gratis!Cualquier otra consulta, a tu servicio.Bienvenido!",
    "entities": [
      [
        233,
        242,
        "SERVICE"
      ],
      [
        386,
        398,
        "FOOD"
      ],
      [
        432,
        440,
        "LOCALIZATION"
      ],
      [
        441,
        454,
        "LOCALIZATION"
      ],
      [
        456,
        474,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Hola, con mi novia queriamos ir a capital en vacaciones de invierno desde bahia blanca, iriamos en tren por lo que nos bajariamos en plaza constitucion, al lugar donde vamos podemos llegar directo desde el subte, pero no se que tan seguro seria ir con las valijas en el subte, y un viaje de taxi desde plaza constitucion hasta villa urquiza parece un poco caro, asique la pregunta que viene al caso es, ¿que tanto me recomiendan viajar en subte a entre las 10-11 am con valijas?Muchas gracias",
    "entities": [
      [
        74,
        87,
        "CITY"
      ],
      [
        99,
        103,
        "TRANSPORT"
      ],
      [
        133,
        151,
        "ATTRACTION"
      ],
      [
        206,
        211,
        "TRANSPORT"
      ],
      [
        270,
        275,
        "TRANSPORT"
      ],
      [
        291,
        295,
        "TRANSPORT"
      ],
      [
        302,
        320,
        "ATTRACTION"
      ],
      [
        327,
        339,
        "LOCALIZATION"
      ],
      [
        439,
        444,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Hola Matías! No vas a tener problema de ir con valijas, solo que según qué estación salgas puede no haber Escalera mecánica ni ascensor, pero fuera de eso no hay ningún problema.",
    "entities": [
      [
        106,
        123,
        "SERVICE"
      ],
      [
        127,
        135,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Hola Matías,     De lunes a viernes la gran masa de pasajeros se concentra en la plataforma entre las 06:00 y las 09:00 hs en promedio y va desconcentrándose de a poco con el correr de las horas, pero sigue siendo concurrida. Ese subte tiene sus horas picos, uno por la mañana y otro por la tarde a partir de las 16hs en adelante, cuando la gente sale de su trabajo. Puedes tomar el subte de esa linea C y combinarla con la linea B que llega hasta Villa Urquiza. Es la opción más segura, rápida y económica. Si tu valija no es tan grande, creo que te la puedes arreglar bien. Si al llegar al subte de Constitución ves que una formación tiene mucha gente, vas al otro andén y esperás el siguiente que llegue. Recuerda que la terminal de trenes tiene conexión directa y subterránea con el subte, no salgas afuera.Yo no recomiendo circular fuera de la estación Constitución y su plaza, se van a dar cuenta fácilmente que sos del interior:https:/…La linea C se encuentra cerrada actualmente por reformas hasta el 2 de febrero inclusive de 2020. Después volverá a funcionar normalmente.Puedes leer también lo que dice la gente del servicio de subte:https:/…Uso esa linea desde 1977. Que tengas mucha suerte y feliz viaje !",
    "entities": [
      [
        230,
        235,
        "TRANSPORT"
      ],
      [
        396,
        403,
        "TRANSPORT_SERVICE"
      ],
      [
        424,
        431,
        "TRANSPORT_SERVICE"
      ],
      [
        448,
        461,
        "LOCALIZATION"
      ],
      [
        736,
        742,
        "TRANSPORT"
      ],
      [
        787,
        792,
        "TRANSPORT"
      ],
      [
        846,
        872,
        "TRANSPORT"
      ],
      [
        876,
        881,
        "SERVICE"
      ],
      [
        946,
        953,
        "TRANSPORT_SERVICE"
      ],
      [
        1138,
        1143,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Hola , viajo en el mes de abril a Buenos Aires (Argentina) mi pareja y yo por un total de 7 días, mi pregunta es cuento dinero debo de tener ( sin contar ajamiento) obviamente cantando para comer, movilizarme, conocer etc.Saludos Gracias",
    "entities": [
      [
        34,
        46,
        "REGION"
      ]
    ]
  },
  {
    "content": "¿Comida rápida, cocina casera o restaurante elegante?¿Recorridos por tu cuenta, toures colectivos o privados?¿Espectáculos nocturnos, bares? ¿Las dos cosas?¿Auto alquilado, taxi o colectivos?Sin este tipo de información dudo que vayas a recibir sugerencias útiles...",
    "entities": [
      [
        32,
        43,
        "SERVICE"
      ],
      [
        80,
        86,
        "ACTIVITY"
      ],
      [
        87,
        97,
        "TRANSPORT"
      ],
      [
        134,
        139,
        "SERVICE"
      ],
      [
        173,
        177,
        "TRANSPORT"
      ],
      [
        180,
        190,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Comida rápida y restaurante Tour Bares Colectivo Saludos espero que me puedas ayudar",
    "entities": [
      [
        16,
        27,
        "SERVICE"
      ],
      [
        28,
        32,
        "ACTIVITY"
      ],
      [
        33,
        38,
        "SERVICE"
      ],
      [
        39,
        48,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Hola Cristobal:Te paso algunos precios:-comidas rápidas promedio $300 x persona. Restaurantes : mediodía 300-500, noche 500-1000 y de ahí para arriba-tour: depende lo que hagas: hay desde gratuitos, a voluntad, o pagos. podes dar un vistazo en https:/…visitas-guiadas (y navegar esa página para sacar otras ideas)-bares: cervezas artesanales $200-300 aprox. según tamaño, marca, horario. Tragos $300-500 aprox según el trago y el lugar-colectivos: tarjeta SUBE $90 x única vez + $20 aprox x viaje de subte o colectivo local (el colectivo varia el precio según la distancia, decile el destino al conductor. El subte es tarifa fija no importa distancia ni combinaciones, si haces muchos viajes en esos 7 días los viajes de subte van costando menos). podes ver los recorridos en Google maps o en https:/…",
    "entities": [
      [
        81,
        95,
        "SERVICE"
      ],
      [
        150,
        154,
        "ACTIVITY"
      ],
      [
        252,
        267,
        "ACTIVITY"
      ],
      [
        314,
        319,
        "SERVICE"
      ],
      [
        321,
        341,
        "FOOD"
      ],
      [
        436,
        446,
        "TRANSPORT"
      ],
      [
        500,
        505,
        "TRANSPORT"
      ],
      [
        508,
        517,
        "TRANSPORT"
      ],
      [
        528,
        537,
        "TRANSPORT"
      ],
      [
        609,
        614,
        "TRANSPORT"
      ],
      [
        721,
        726,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Gracias amigo me sirvió de mucha ayuda.Mi última pregunta, conviene comprar Tarjeta SIM Card en Argentina? Y sabes cuánto cuesta un taxi desde el aeropuerto hasta microcentro? Saludos",
    "entities": [
      [
        132,
        136,
        "TRANSPORT"
      ],
      [
        163,
        174,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Gracias amigo me sirvió de mucha ayuda.Mi última pregunta, conviene comprar Tarjeta SIM Card en Argentina? Y sabes cuánto cuesta un taxi desde el aeropuerto hasta microcentro? Saludos",
    "entities": [
      [
        132,
        136,
        "TRANSPORT"
      ],
      [
        163,
        174,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Hola Cristobal:-un taxi desde el aeropuerto internacional de Ezeiza (entiendo que vienes de otro país así que debe ser ese?) hasta microcentro está actualmente unos $ar 1000.-tarjeta sim si necesitas estar conectado todo el tiempo para usar Google maps por ejemplo, y tu compañía de teléfono no ofrece un buen roaming, sería una buena opción: en el mismo aeropuerto la puedes comprar en https://www.personal.com.ar/turista/Señal de wifi gratuita hay en las estaciones de subte y en la mayoría de bares o restaurantes donde consumas algo.",
    "entities": [
      [
        19,
        23,
        "TRANSPORT"
      ],
      [
        33,
        67,
        "TRANSPORT"
      ],
      [
        131,
        142,
        "LOCALIZATION"
      ],
      [
        471,
        476,
        "TRANSPORT"
      ],
      [
        496,
        501,
        "SERVICE"
      ],
      [
        504,
        516,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "¡Hola!Yo soy un turista yanqui y quiero ver un partido de fútbol durante mi viaje a Argentina. Lamentablemente no hay ningun partido de la Superliga en estas fechas, pero sí hay varios partidos de la Primera B Nacional, y aun algunos de la Primera B Metropolitano. A mí me gusta los clubes pequeños y obscuros, y no me va a molestar si el nivel de fútbol no sea tan alto como la Superliga.La única duda que tengo es la cuestión de seguridad y tal vez como sacar la entrada (si es un club muy pequeño). Por supuesto no voy a ir a una zona peligroso, pero no sé si hay mucha violencia en la Primera B. Los clubes que estoy considerando incluyen Defensores de Belgrano, Tigre, All Boys, o Comunicaciones. No sé si alguien tenga experiencia con partidos en estas canchas o si tenga consejos sobre esta tema.¡Muchas gracias!",
    "entities": [
      [
        47,
        64,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "8 días en buenos aires con mí pareja y hospedaje..... cuanto dinero debo llevar para los 8 días..sin hospedaje.. gracias",
    "entities": [
      [
        10,
        22,
        "REGION"
      ],
      [
        39,
        48,
        "SERVICE"
      ],
      [
        101,
        110,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Hola Juan: eso depende de qué tipo de paseos actividades y nivel de comida quieran hacer; para darte una idea: si usan solo transporte público un promedio de 20 pesos por viaje por persona (más El valor de una tarjeta sube por única vez si no la tienen), en cambio si toman taxi un promedio de 300 pesos por viaje .Si comen sólo comidas rápidas/ al paso: 300 pesos por comida por persona , algo más completo unos 600 y en buenos restaurantes, con vino, etc 1000 1500 por persona o más. Paseos, teatros , museos, etc deberían entrar a la página de los que deseen visitar y ver sus tarifas.Tampoco hace falta que traigan todo en efectivo: en la mayoría de los lugares se aceptan tarjetas de crédito y débito: si efectivo para propinas y gastos pequeños.",
    "entities": [
      [
        38,
        44,
        "ACTIVITY"
      ],
      [
        274,
        277,
        "TRANSPORT"
      ],
      [
        429,
        441,
        "SERVICE"
      ],
      [
        447,
        451,
        "FOOD"
      ],
      [
        486,
        492,
        "ACTIVITY"
      ],
      [
        494,
        502,
        "SERVICE"
      ],
      [
        504,
        510,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Hola. Necesito ayuda para saber cómo trasladarme de forma segura desde: - Aeroparque Jorge Newery hacia estación terminal de autobuses Retiro- Desde Retiro hacia Av. de Mayo, en estos días que está cortada la línea C de Subte. Es importante el tema de la seguridad porque venimos en avión y somos 3 personas con una mochila C/U y una valija pequeña c/u. Saludos. Gracias.",
    "entities": [
      [
        74,
        97,
        "TRANSPORT"
      ],
      [
        125,
        134,
        "TRANSPORT"
      ],
      [
        135,
        141,
        "LOCALIZATION"
      ],
      [
        149,
        155,
        "LOCALIZATION"
      ],
      [
        208,
        216,
        "TRANSPORT_SERVICE"
      ],
      [
        220,
        225,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Hola,   Los colectivos 33 y el 45 tienen una parada a la salida de aeroparque jorge newbery.Ambos pasan frente a la terminal de buses de retiro y después cruzan también la av de mayo a la altura de la avenida 9 de julio. Verifica el recorrido trazado en la aplicación omnilineas.Los pasajes se pagan con la tarjeta sube $ 20 c/u. Saludos.",
    "entities": [
      [
        12,
        25,
        "TRANSPORT_SERVICE"
      ],
      [
        67,
        91,
        "TRANSPORT"
      ],
      [
        128,
        133,
        "TRANSPORT"
      ],
      [
        137,
        143,
        "LOCALIZATION"
      ],
      [
        268,
        278,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Podes tomarte líneas de colectivo o para más comodidad usar Beat o Uber",
    "entities": [
      [
        24,
        33,
        "TRANSPORT"
      ],
      [
        60,
        64,
        "TRANSPORT_SERVICE"
      ],
      [
        67,
        71,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Desde retiro también te deja en Plaza de Mayo el colectivo 7, que después sigue por Av. de Mayo. como te dijeron necesitás la tarjeta sube que se vende en varios kioskos.",
    "entities": [
      [
        6,
        12,
        "LOCALIZATION"
      ],
      [
        32,
        45,
        "ATTRACTION"
      ],
      [
        49,
        60,
        "TRANSPORT_SERVICE"
      ],
      [
        162,
        169,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "katmm9, generalmente Tomo Uber! Es mas economico que Taxi y siendo 3 , les sale hasta incluso mas economico que el Servicio de Traslados Manuel Tienda Leon que los deja frente al Luna Park.",
    "entities": [
      [
        26,
        30,
        "TRANSPORT_SERVICE"
      ],
      [
        53,
        57,
        "TRANSPORT"
      ],
      [
        137,
        155,
        "TRANSPORT_SERVICE"
      ],
      [
        179,
        188,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "Alguien me puede informar cuánto me saldría aproximadamente un taxi de Retiro a Ezeiza? Somos 2 niños y 2 adultos.",
    "entities": [
      [
        63,
        67,
        "TRANSPORT"
      ],
      [
        71,
        77,
        "LOCALIZATION"
      ],
      [
        80,
        86,
        "CITY"
      ]
    ]
  },
  {
    "content": "Hola a tod@s! Decidí hacer esta pregunta ya que no logro encontrar información clara de cómo llegar al Aeropuerto El Palomar ahora que están con trabajos en la Línea San Martín.Necesito llegar al Aeropuerto un día domingo y los buses de Tienda León que salen desde terminal madero no se ajustan al horario que requiero. Según entiendo tendría que tomar un bus de acercamiento desde estación subte Palermo hacia Villa del Parque y desde allí realizar el tramo en tren, pero no sé si éstos (buses) funcionan los domingos. Incluso leí por ahí que la calle donde se toma está cerrada por reparaciones. Cualquier información para no perderme será bienvenida jajaj. Y ojalá sirva a futuros viajeros! Gracias.",
    "entities": [
      [
        103,
        124,
        "TRANSPORT"
      ],
      [
        160,
        176,
        "TRANSPORT_SERVICE"
      ],
      [
        228,
        233,
        "TRANSPORT"
      ],
      [
        237,
        248,
        "TRANSPORT_SERVICE"
      ],
      [
        265,
        280,
        "TRANSPORT"
      ],
      [
        356,
        359,
        "TRANSPORT"
      ],
      [
        391,
        396,
        "TRANSPORT"
      ],
      [
        397,
        404,
        "LOCALIZATION"
      ],
      [
        411,
        428,
        "LOCALIZATION"
      ],
      [
        462,
        466,
        "TRANSPORT"
      ],
      [
        489,
        494,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Hola! Nunca fui al aeropuerto El Palomar, pero para mi es medio raro ese recorrido, yo tomaría una combi en 9 de julio hasta Ramos Mejía, y de ahí un taxi o un uber hasta el aeropuerto.Sino el subte A hasta Plaza Miserere, de ahí el tren hasta Ramos Mejía y de ahí taxi o uber.",
    "entities": [
      [
        19,
        40,
        "TRANSPORT"
      ],
      [
        99,
        104,
        "TRANSPORT"
      ],
      [
        150,
        154,
        "TRANSPORT"
      ],
      [
        160,
        164,
        "TRANSPORT_SERVICE"
      ],
      [
        193,
        198,
        "TRANSPORT"
      ],
      [
        207,
        221,
        "ATTRACTION"
      ],
      [
        233,
        237,
        "TRANSPORT"
      ],
      [
        265,
        269,
        "TRANSPORT"
      ],
      [
        272,
        276,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "La opción del tren San Martin es la mas facil, ya que te deja en la puerta del Aeropuerto Low Cost del Palomar. Si hay servicio de trenes, el bus gratuito tambien funciona para conectar las estaciones cerradas por el momento por las obras del viaducto, el tren llega y sale desde la estación Villa del Parque, tal vez una buena opción es acercarte directamente hasta dicha estación. Los buses gratuitos salen desde las estaciones Palermo: Bullrich y Santa Fé detras de la estación Pacífico del Metrobus, en la estación Villa Crespo: sale desde estación Corrientes del Metrobus, Estación La Paternal: desde la Estación Alvarez Jonte del Metrobus San Martín.- Otra opción de llegar usando el transporte público es en Colectivo (Bus) y desde la ciudad de Buenos Aires llegan hasta el aeropuerto, las lineas 53 recorrido B, Linea 123. Y si quieren hacer turismo aventura, toman el Tren Sarmiento desde la estación Once hasta Moron y desde la estación Moron el colectivo 320.- Entre otras opciones.- te dejo algunos links para obtener mayor información:https://www.trensanmartin.com.ar/horarios/https:/…TransporteVer como llegar desde un punto a otro de la ciudad,desde donde me encuentro: https://mapa.buenosaires.gob.ar/comollego/Saludos y que disfrutes tu estadía en Argentina.",
    "entities": [
      [
        14,
        29,
        "TRANSPORT_SERVICE"
      ],
      [
        131,
        138,
        "TRANSPORT"
      ],
      [
        142,
        145,
        "TRANSPORT"
      ],
      [
        256,
        260,
        "TRANSPORT"
      ],
      [
        292,
        308,
        "LOCALIZATION"
      ],
      [
        387,
        392,
        "TRANSPORT"
      ],
      [
        430,
        438,
        "LOCALIZATION"
      ],
      [
        450,
        458,
        "REGION"
      ],
      [
        494,
        502,
        "TRANSPORT"
      ],
      [
        519,
        531,
        "LOCALIZATION"
      ],
      [
        553,
        563,
        "CITY"
      ],
      [
        568,
        576,
        "TRANSPORT"
      ],
      [
        587,
        598,
        "ATTRACTION"
      ],
      [
        636,
        655,
        "TRANSPORT_SERVICE"
      ],
      [
        715,
        724,
        "TRANSPORT"
      ],
      [
        726,
        729,
        "TRANSPORT"
      ],
      [
        752,
        765,
        "REGION"
      ],
      [
        797,
        806,
        "TRANSPORT_SERVICE"
      ],
      [
        820,
        829,
        "TRANSPORT_SERVICE"
      ],
      [
        877,
        891,
        "TRANSPORT_SERVICE"
      ],
      [
        910,
        914,
        "LOCALIZATION"
      ],
      [
        921,
        926,
        "LOCALIZATION"
      ],
      [
        947,
        952,
        "LOCALIZATION"
      ],
      [
        956,
        969,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Gracias @escorpiano968 y @marcel0bs por sus respuestas. Ya estoy devuelta, por lo que aprovecho de contarles cómo lo hice por si en un futuro alguien busca referencias. Tomé la opción de irme en el Subte A hasta estación Plaza Miserere para tomar el tren hacia Ramos Mejía y luego el recorrido 182 hacia El Palomar. Iba con un poco de temor, porque según leí en internet Plaza Miserere es barrio estación de mucho tráfico y por ende mucho hurto. Sin embargo, no sé si fue porque era domingo en la mañana, me pareció bastante segura. Aparte tiene conexión directa desde el subte a la estación de trenes, por lo que no hay que salir. Una vez allí, me encontré con que había paro o cancelación de servicios de la línea de trenes hasta el medio día. Es importante saber que en Argentina se da mucho esto, por lo que hay siempre hay que tener un 'Plan B'. Como no quería retrasarme, regresé al subte, hice combinación hacia línea B hasta estación Federico Lacroze, donde está la terminal de trenes Línea Urquiza. Tomé el tren hasta Martín Coronado y desde allí el colectivo 326 que te deja en la estación El Palomar. De ahí son 5 minutos caminando hacia el Aeropuerto. Estas serían las opciones hasta que Línea San Martín se normalice a mediados del 2019. Otra opción es Tienda León que tienen horarios establecidos sólo a las 4.00 AM - 7.00 AM - 13.00 PM y 16.00 PM hacia El Palomar desde su terminal en Puerto Madero. Los buses de acercamiento de los que hablaba los vi funcionando desde Estación Palermo, pero como no obtuve info si funcionaban los domingos, preferí no arriesgarme. Además la Línea Subte D no estaba funcionando tampoco. Dejo abierto el hilo por si a alguien le surge alguna duda o tiene otra alternativa.",
    "entities": [
      [
        198,
        205,
        "TRANSPORT_SERVICE"
      ],
      [
        221,
        235,
        "ATTRACTION"
      ],
      [
        250,
        254,
        "TRANSPORT"
      ],
      [
        304,
        314,
        "TRANSPORT"
      ],
      [
        371,
        385,
        "ATTRACTION"
      ],
      [
        572,
        577,
        "TRANSPORT"
      ],
      [
        595,
        601,
        "TRANSPORT"
      ],
      [
        719,
        725,
        "TRANSPORT"
      ],
      [
        889,
        894,
        "TRANSPORT"
      ],
      [
        919,
        926,
        "TRANSPORT_SERVICE"
      ],
      [
        986,
        992,
        "TRANSPORT"
      ],
      [
        993,
        1006,
        "TRANSPORT_SERVICE"
      ],
      [
        1016,
        1020,
        "TRANSPORT"
      ],
      [
        1059,
        1072,
        "TRANSPORT_SERVICE"
      ],
      [
        1100,
        1110,
        "TRANSPORT"
      ],
      [
        1200,
        1216,
        "TRANSPORT_SERVICE"
      ],
      [
        1368,
        1378,
        "TRANSPORT"
      ],
      [
        1400,
        1413,
        "LOCALIZATION"
      ],
      [
        1419,
        1424,
        "TRANSPORT"
      ],
      [
        1494,
        1501,
        "LOCALIZATION"
      ],
      [
        1597,
        1604,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "Uh que mal lo del tren, siempre hay que chequear los servicios en la televisión o internet antes.El domingo hasta las 13 funcionaba con servicio limitado entre Liniers - Moreno por obras, así que no llegaba a Once. Saludos.",
    "entities": [
      [
        18,
        22,
        "TRANSPORT"
      ],
      [
        69,
        79,
        "SERVICE"
      ],
      [
        82,
        90,
        "SERVICE"
      ],
      [
        209,
        213,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Hola, despegaba a las 13.45, y llegué al aeropuerto tipo 11.50. Hice check-in rápido y esperé dentro. Recomiendo llegar 1.00 o 1.30 antes, por cualquier imprevisto o si hay mucha gente. @Marcel0bs Sí, de hecho hay una app de Trenes Argentinos para verificarlo, pero se me fue consultarla. No esperaba ese imprevisto un domingo. Menos mal tenía otro plan.",
    "entities": [
      [
        225,
        242,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Sebastián, con tus datos ofrecidos eso significa que saliste entre las 8hs y las 9hs am aproximadamente usando transporte público y gastaste casi $ 80 haciendo todo el periplo.Es un buen dato para otros viajeros también, tomando en cuenta que el bus de Manuel Tienda León parte a las 7hsam para tu horario de partida, te deja aprox a las 8hs en Palomar y cuesta $ 200. Lo que quizás te querías evitar es la espera de 4 horas, porque una vez hecho el check-in, el tiempo se pasa volando.Saludos.",
    "entities": [
      [
        246,
        249,
        "TRANSPORT"
      ],
      [
        253,
        271,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "@TrotamundosD De hecho salí algo así como las 9.40 desde la zona de San Telmo –que era donde estaba– hacia el Subte. Yo calculé 1 hora 30 desde el centro de Bs. Aires a El Palomar. Como indicas, el presupuesto es mucho menor que Tienda León, así que el transporte público es una buena opción. Pero todo va depender de la hora y el día que salga el vuelo; ya que a lo mejor el mismo tramo en hora punta o día de semana se complica más y/o se hace más pesado.De todos modos lo importante es que el recorrido está y hay formas de llegar. Sólo hay que organizarse!Saludos.",
    "entities": [
      [
        68,
        77,
        "LOCALIZATION"
      ],
      [
        110,
        115,
        "TRANSPORT"
      ],
      [
        169,
        179,
        "TRANSPORT"
      ],
      [
        229,
        240,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "Buen día a todos, mi consulta es, Hoy, tomar un taxi desde Aeroparque hasta El Palomar, cuanto saldria aprox. en pesos?? Y si la saben en Uber??Roberto Blanco",
    "entities": [
      [
        48,
        52,
        "TRANSPORT"
      ],
      [
        59,
        69,
        "TRANSPORT"
      ],
      [
        76,
        86,
        "TRANSPORT"
      ],
      [
        138,
        142,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "hola gente,que me conviene tomar desde av.corrientes y jbjusto hasta el aeropuerto el palomar? gracias",
    "entities": [
      [
        42,
        52,
        "CITY"
      ],
      [
        72,
        93,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Gente sabe alguien si en retiro hay guarda equipaje y se podrá guardar una maleta por 1 día aprox. Llegaría a retiro tomo un colectivo para ir a otra ciudad ( dejar la maleta) y al día sgte. regresaría a Baires. Si lo hay, saben contacto con la empresa, costos. Gracias",
    "entities": [
      [
        25,
        31,
        "LOCALIZATION"
      ],
      [
        125,
        134,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Hola Lucía! según este enlace, sí existe guarda equipaje en la estación Retiro. Llama a sus teléfonos y averigua directamente allí.viajeros.com/destinos/…guard-packSaludos!Patsy",
    "entities": [
      [
        72,
        78,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "hola , si hay una guardería de equipajes esta ubicada en el sub suelo (sector de encomiendas ) puente 3 numero de local 56. la atención es excelente y los precios muy accesibles . saludos",
    "entities": [
      [
        18,
        40,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "HOLA,¿es el llamado GUARD-PACK,el mismo que avisan por aqui?,gracias",
    "entities": [
      [
        20,
        30,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "Hola,Con absoluta tranquilidad deja tus equipajes en Guard-pack Terminal de Omnibus Retiro.Saludos!",
    "entities": [
      [
        53,
        63,
        "SERVICE"
      ],
      [
        76,
        83,
        "TRANSPORT"
      ],
      [
        84,
        90,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "¿Podrían informarme los costos? Su web no funciona y la fanpage está desactualizada (2012). Sigue funcionando el servicio, verdad? Agradeceré me puedan responder a la brevedad ya que estoy viajando hoy a Bs As. Saludos! Alejandro (aaabalos@hotmail.com)",
    "entities": [
      [
        56,
        63,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "Hola !!! Si hay un servicio de GUARDERÍA DE EQUIPAJES en la terminal de ómnibus de retiro y esta ubicada en el SUB SUELO (SECTOR ENCOMIENDAS) del puente o puerta NRO. 3 - LOCAL 56. Su horario de atención es de 07:00HS A 22:00HS DE LUNES A LUNES El teléfono para cualquier consulta o informaciones es 43100798. SALUDOS PARA TODOS Y BUEN VIAJE!!!!",
    "entities": [
      [
        31,
        53,
        "SERVICE"
      ],
      [
        72,
        79,
        "TRANSPORT"
      ],
      [
        83,
        89,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "cambiaron de firma ahora se llama guarda equipajes retiro. saludos te esperamos!",
    "entities": [
      [
        34,
        50,
        "SERVICE"
      ],
      [
        51,
        57,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Alguien utilizo alguna vez el servicio de lockers de retiro donde se puede dejar la valija por fichas ? Quiero saber si es seguro?",
    "entities": [
      [
        42,
        49,
        "SERVICE"
      ],
      [
        53,
        59,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Alguien utilizo el servicio de lockers de retiro? Es seguro?",
    "entities": [
      [
        31,
        38,
        "SERVICE"
      ],
      [
        42,
        49,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "Sí son seguros. En la terminal de ómnibus está todo monitoreado. Saludos.",
    "entities": [
      [
        34,
        41,
        "TRANSPORT"
      ]
    ]
  }
]