[{"content":"Hola! me podrian aconsejar la mejor manera de llegar lo mas cerca posible a las Termas de Ayui en Micro? si o si tengo que ir hasta la terminal de Concordia o hay alguna parada de micros más cerca de las termas? Desde ya muchas gracias.","entities":[[79,94,"ATTRACTION"],[98,103,"TRANSPORT"],[147,156,"REGION"],[180,186,"TRANSPORT"],[200,210,"ATTRACTION"]]},{"content":"Donde me recomiendan hacer compras mas economicas en Concordia, hay algun outlet?, algun shoping?","entities":[[53,62,"REGION"],[74,80,"SERVICE"],[89,96,"ACTIVITY"]]},{"content":"Hola,Me paso por aquí para darte la bienvenida al foro y te comento que he movido tu mensaje al foro de Concordia, donde seguramente recibirás más respuestas. Un saludo,VerónicaEl equipo de la comunidad de TripAdvisor","entities":[[104,113,"REGION"]]},{"content":"Hola,Respuesta para otro viajero a Concordia.La parte comercial está en la Peatonal Entre Ríos, con variedad de Negocios diferentes rubros.En sus transversales y alrededores de su Plaza Principal 25 de Mayo.Además de Restaurant, Café, Pizzerias, etc.Saludos.","entities":[[35,44,"REGION"],[54,63,"SERVICE"],[72,94,"ATTRACTION"],[112,120,"SERVICE"],[180,206,"ATTRACTION"],[217,227,"SERVICE"],[229,233,"SERVICE"],[235,244,"SERVICE"]]},{"content":"¿Me podrían informar los horarios comerciales los fines de semana?Muchas gracias","entities":[[34,45,"SERVICE"]]},{"content":"Los comercios abren a las 8/8:30 a 12/12:30 y de tarde los sábados 16:30/17 hrs, algunos locales cierran sábado de tarde y domingo! La zona de compras es la Peatonal y el centro","entities":[[4,13,"SERVICE"],[154,165,"ATTRACTION"]]},{"content":"Hola, hay comercios de comestibles? Abren de lunes a viernes? Gracias","entities":[[10,34,"SERVICE"]]},{"content":"Buenas tarde, consulta cuantos k de salto queda para ir a concordia. A las termas y si hay algún cel para reservar, para turismo.. Gracias","entities":[[58,67,"REGION"],[71,81,"ATTRACTION"]]},{"content":"Para ir hasta Concordia es súper cerca, de centro a centro 38 km.","entities":[[14,23,"REGION"]]}]