[{"content":"Buenas, la idea es parar en la ciudad dde Cba capital (en el proximo verano si la situacion covid acompaña--) y hacer una escapada de un dia hasta la cumbrecita, me pueden orientar como hago para llegar? hay buses desde la terminal o conviene un taxi? vamos con mi novio, somos solo nosotros y no contamos con auto, tampoco estamos muy interesados en los paquetes que se ofrecen de tour de un dia por una cuestion de horarios y comodidad...desde ya muchas gracias!!","entities":[[147,160,"LOCALIZATION"],[208,213,"TRANSPORT"],[246,250,"TRANSPORT"],[382,386,"ACTIVITY"]]},{"content":"Hola!! Yo fui hace 3 años ;en ese entonces no había nada directo sino que tenías que ir primero a Villa general Belgrano y desde allí a la Cumbrecita,siempre utilizando las terminales tanto en Córdoba como en VGB. Saludos","entities":[[98,120,"LOCALIZATION"],[136,149,"LOCALIZATION"],[193,200,"REGION"]]},{"content":"Hola!, hace unos años fui en auto y me alojé en Los Reartes; desde VGB salía un bondi hasta La Cumbrecita pero no lo tomé y fui por las mías; todo es cuestión de opiniones y te doy la mía: no me gustó en lo más mínimo , tanto fue así que nos volvimos desde la entrada después que nos querían hacer dejar el auto para poder entrar, derivándonos a una mujer que manejaba una 4x4 siendo ese el único medio para seguir viaje; preguntamos dónde almorzar y nos mandaron a una parrilla que estaba allí nomás, en el puesto de control, afuera; no es mi estilo, impresiona como “for members only” y si tu idea es conocer no vas a tener ninguna posibilidad de hacerlo en forma independiente ya que ellos te van a llevar y traer según está prefijado.","entities":[[48,59,"LOCALIZATION"],[80,85,"TRANSPORT"],[92,105,"LOCALIZATION"],[470,478,"FOOD"]]},{"content":"He ido varias veces a La Cumbrecita, la mayoría de ellas desde la ciudad de Córdoba y la última vez fue cuando me alojé en Villa Gral Belgrano. Siempre lo hice en auto y como dice Faltaplancha en su comentario #2, el auto hay que dejarlo en el estacionamiento que hay en la entrada. Desde allí el paseo se hace caminando y es altamente recomendable según mi opinión. Su duración estimada es variable. Hay muchos lugares hermosos donde detenerse.Este es un relato que hice en su momento sobre este paseo. Aquí menciono las principales cosas y lugares que hay para ver en el circuito preestablecido.\"...En la actualidad es muy fácil llegar a esta Villa donde no se puede entrar con el auto. Es solo peatonal (salvo que te encuentres alojado en ella). Desde que se cruza el puente del Río del Medio que es el acceso al pueblo, hay que caminar. Es conveniente llevar ropa y calzado cómodos, agua y protector solar para la travesía. El circuito es muy fácil de hacer.A pocos metros de la entrada, después de cruzar el puente hay un Centro de Información Turística (pedir un mapa) que cuenta con todos los servicios para el visitante.Al llegar a la Plaza de Ajedrez se toma el camino de la derecha, pasando frente al Hotel La Cumbrecita, la Plaza de los Pioneros, el Bosque Bajo y la Calle Oscura. Aquí comienza una subir hacia el Cerro La Cumbrecita. En la cima del mismo y por un sendero se llega a La Olla, donde hay una cascada con grandes piedras, aguas transparentes y truchas.Comienza el regreso, pero antes, por un sendero (bastante difícil para quienes tengan dificultades motoras) se puede llegar hasta La Cascada. Luego se pasa frente a la hermosa Capilla, más adelante está la Fuente y el sendero llega nuevamente a la Plaza de Ajedrez que es el lugar de donde habías salido y el final del recorrido.\"","entities":[[22,35,"LOCALIZATION"],[66,83,"CITY"],[123,142,"LOCALIZATION"],[297,302,"ACTIVITY"],[497,502,"ACTIVITY"],[771,795,"ATTRACTION"],[1027,1058,"SERVICE"],[1143,1159,"ATTRACTION"],[1211,1216,"SERVICE"],[1217,1230,"LOCALIZATION"],[1235,1256,"ATTRACTION"],[1261,1272,"ATTRACTION"],[1278,1290,"ATTRACTION"],[1325,1344,"ATTRACTION"],[1395,1402,"ATTRACTION"],[1418,1425,"ENVIRONMENT"],[1469,1476,"FOOD"],[1610,1617,"ENVIRONMENT"],[1653,1660,"SERVICE"],[1725,1741,"ATTRACTION"]]},{"content":"Hola Constanza!Como te informa Ale T en transporte público seria bus de Córdoba a Villa General Belgrano (2 horas), y de allí otro bus a la Cumbrecita (1 hora) , al ser 3 horas de ida + 3 horas de vuelta habría que coordinar muy bien los horarios para poder aprovechar el tiempo yendo y volviendo en el día. La empresa que hace los 2 tramos (para ir de Córdoba a VGB hay otra mas) es Pájaro Blanco, para chequear los horarios mas cerca de tu fecha.Una vez en la terminal de La Cumbrecita, entras caminando al pueblo, ya que como sabrás es un pueblo peatonal. El que va en auto, una vez que lo deja , puede caminar por su cuenta el kilómetro que separa el estacionamiento del ingreso del pueblo: a muchos esta modalidad los toma por sorpresa y el cobro del estacionamiento les parece abusivo. Yo fui sabiendo que era así, y que es uno de los atractivos del pueblo poder caminar tranquilamente por sus calles y no me molestó. Tanto si llegas en transporte público como con auto propio, una vez allí, caminando, te podes mover con total independencia (salvo algún impedimento físico).Una vez en el pueblo, pasa por la oficina de información turística para pedir los mapas y elegir algunas de las caminatas apropiadas para el tiempo del que dispongan: http://lacumbrecita.gov.ar/lugares.htmlPara mi es un hermoso lugar que amerita visitarlo e incluso si se puede pasar una noche allí, para poder hacer las caminatas sin apuro y disfrutar de la tranquilidad de sus noches cuando se retiran los que van por el día.","entities":[[65,68,"TRANSPORT"],[72,79,"REGION"],[82,104,"LOCALIZATION"],[137,150,"LOCALIZATION"],[384,397,"TRANSPORT_SERVICE"],[353,360,"REGION"],[474,487,"LOCALIZATION"],[1115,1147,"SERVICE"],[1193,1202,"ACTIVITY"],[1402,1411,"ACTIVITY"]]},{"content":"Constanza, al igual que Gigiargentina, te recomiendo pasar una noche al menos en La Cumbrecita, es un lugar hermoso que vale mucho la pena conocerlo, yo fuí en auto y ya sabía que debía dejarlo en el estacionamiento y caminar por lo tanto no me incomodé por ello.","entities":[[81,94,"LOCALIZATION"]]},{"content":"Como bien comentan arriba,el pueblo es peatonal no es obligatorio pagar ningún vehículo extra ; se hace todo caminando,hay muchos lugares para comer y el lugar es de una paz y belleza natural muy interesante. Importante sí partir temprano desde Córdoba ya que los transportes desde Villa General Belgrano a la Cumbrecita tienen horarios establecidos ,si quieren disfrutar más pueden quedarse una noche . Saludos","entities":[[245,252,"REGION"],[282,304,"LOCALIZATION"],[307,320,"LOCALIZATION"]]},{"content":"","entities":[]},{"content":"Con respecto a hacer el recorrido a pie, La Cumbrecita es un pueblo peatonal y es la única manera de recorrerlo.Solo algunas autos pueden pasar si pernoctan o viven en el lugar solamente a su destino.Ahora para llegar a pie hasta la Cumbrecita es como muy imposible por sus subidas y bajada a mi criterio.He visto gente experimentada que lo hace en bicicleta desde VGB, eso puede ser una buena experiencia.Suerte","entities":[[41,54,"LOCALIZATION"],[230,243,"LOCALIZATION"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Hola me voy 4 dias a cordoba capital voy a estar parando en un hostel muy pintoresco para viajeros jovenes en barrio guemes . Busco recomendaciones de arquitectura para ver, lugares copados para visitar durante el dia y actividades para hacer ahora en verano","entities":[[21,28,"REGION"],[63,69,"SERVICE"],[110,123,"LOCALIZATION"]]},{"content":"Hola Natalia! Te recomiendo hacer el tour de la Manzana Jesuítica, arquitectónicamente hablando, es bellísima. La iglesia de los Capuchinos, el Palacio Ferreyra y el edificio de Tribunales son imperdibles.No sé qué tipo de actividades querés hacer, pero en la zona de Güemes tenés muchas para hacer por las noches, está lleno de bares y galerías muy lindas.","entities":[[37,65,"ACTIVITY"],[114,139,"ATTRACTION"],[144,160,"ATTRACTION"],[166,188,"ATTRACTION"],[268,274,"LOCALIZATION"],[329,334,"SERVICE"],[337,345,"SERVICE"]]},{"content":"Hola NataliaSi buscas arquitectura no te pierdas el palacio Ferreyra es hermosoSuerte","entities":[[52,68,"ATTRACTION"]]},{"content":"Te aporto reseñas y fotos de mi experiencia en lugares de la ciudad de Còrdoba que visitè en febrero pasado:https:/…20CapitalSALUDOS!Patsy","entities":[[61,78,"CITY"]]},{"content":"El casco Histórico de la ciudad de Córdoba es una maravilla para recorrer. El Cabildo, junto con el de la ciudad de Salta, es uno de los mejores preservados del país. Iglesia Santa Catalina de Siena, Cripta Jesuítica, Museo Histórico Marqués de Sobremonte, Museo Genaro Pérez, Patio Olmos. En los alrededores de la ciudad, las estancias Jesuíticas.","entities":[[3,18,"ATTRACTION"],[25,42,"CITY"],[75,85,"ATTRACTION"],[106,121,"CITY"],[167,198,"ATTRACTION"],[200,216,"ATTRACTION"],[218,255,"ATTRACTION"],[257,275,"ATTRACTION"],[277,288,"ATTRACTION"],[327,347,"ATTRACTION"]]},{"content":"Hola buenos días. Estoy armando un viaje a córdoba para el feriado de julio de 4 días. Soy de Santafe y mi idea era parar en hostal. Busco recomendaciones de sitios que pueda hacer en eso días y sin auto. Muchas gracias","entities":[[43,50,"REGION"],[125,131,"SERVICE"]]},{"content":"Si bien la consulta tiene su tiempo, es bien sabido que los foristas se renuevan, por lo que aporto mi experiencia.Pasamos dos dìas escasos en Còrdoba capital en febrero pasado. Como fue un lugar de trànsito, elegimos alojarnos en un hotel cerca de la Terminal de Òmnibus. El lugar que incluye un desayuno bàsico, es sencillo y bastante econòmico, pero muy bien conectado y pròximos a las principales atracciones de la ciudad. Aporto mis reseñas con fotos:https://www.tripadvisor.com.ar/ShowUserRevie…https:/…20CapitalSaludos!Patsy","entities":[[143,150,"REGION"],[234,239,"SERVICE"],[252,271,"TRANSPORT"]]},{"content":"Patsy, excelente aporte. Ojalá pronto podamos disfrutar de Córdoba nuevamente. Saludos.","entities":[[59,66,"REGION"]]},{"content":"Hola. estare llegando al aeropuerto de Cba en horario vespertino y quisiera saber como ir en transporte mas economico hacia el hotel ubicado en Velez Sarfield al 900. Donde comprar una tarjeta de colectivo, cuanto sale la misma,y el boleto. Y que colectivo me lleva a esa direccion? no quisiera andar deambulando recien llegada y no conozco cba. Muchas gracias!","entities":[[25,35,"TRANSPORT"],[196,205,"TRANSPORT"],[247,256,"TRANSPORT"]]},{"content":"Estoy en la.misma búsqueda q vos y encontré un tal Aerobus con la tarjeta red bus q se compra en el mismo aeropuerto. Googlealo y fíjate q te informa del recorrido y horario","entities":[[51,58,"TRANSPORT_SERVICE"],[66,81,"TRANSPORT_SERVICE"],[106,116,"TRANSPORT"]]},{"content":"Coincido con Bruno...Aerobus, que utilicè en febrero pasado y del que te aporto mi experiencia con fotos:https://www.tripadvisor.com.ar/ShowUserRevie…saludos!!!Patsy","entities":[[21,28,"TRANSPORT_SERVICE"]]},{"content":"Hola! Les consulto si saben si en la Terminal de micros de la ciudad de Cordoba hay lockers ?Sucede que necesitaríamos guardar en algún lugar nuestras maletas por unas horas para recorrer el centro de la ciudad, y nos gustaría estar sin el equipaje, cómodos.Alguna recomendación? Espero nos puedan orientarDesde ya, muchas gracias.","entities":[[37,55,"TRANSPORT"],[62,79,"CITY"]]},{"content":"Hola!Nunca utilicé el servicio ni presté atención, pero llamé y me informan que sí hay lockers en el sector de la Teminal \"vieja\" (hay dos alas que se conocen como \"vieja\" y \"nueva\"). Me dijeron que son con fichas que se adquieren en un kiosco ubicado antes de las plataformas. En todo caso, consultá con personal de seguridad para que te indiquen. Lo que sí me advirtieron que, depende el tamaño de la valija, puede entrar en la casilla o no.Espero que la info sea correcta, ya que me la pasaron por teléfono, no lo corroboré in situ.","entities":[[237,243,"SERVICE"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Hola Elis. Te cuento que lockers hay en la terminal vieja y nueva.Se compran en un kiosko qe esta ahi adentro de la misma terminal Nosotros dejamos el equipaje en la Nueva, ya que en el kiosko de la Vieja Terminal se les habian acabado las fichas y la adiministracion dice que no las repuso. Super inoperantes!Para septiembre del 2019 cada ficha salia $80.- y duraba 24 horas. Muchas gracias","entities":[[43,65,"TRANSPORT"],[83,89,"SERVICE"],[186,213,"TRANSPORT_SERVICE"]]},{"content":"","entities":[]},{"content":"Al momento de nuestro arribo a la Terminal de Còrdoba, todos los lockers con fichas estaban ocupados, por lo que dejamos nuestro equipaje en consigna en un local guarda equipaje, donde se paga por hora.https://www.tripadvisor.com.ar/Attraction_Re…Saludos!Patsy","entities":[[34,53,"TRANSPORT"],[156,177,"SERVICE"]]},{"content":"Hola buenas tardes, alguien podría decirme que costo tienen aproximadamente los taxis desde el aeropuerto hacia la terminal de Córdoba???Dado que llego a las 15.30 a Córdoba y tengo pasajes desde la terminal a las 18 horas.","entities":[[80,85,"TRANSPORT"],[95,105,"TRANSPORT"],[115,134,"TRANSPORT"],[166,173,"REGION"]]},{"content":"Hola Laura,yo hice ese trayecto en Remis, me salió 300 y se demoró alrededor de 30 minutos, pero no había mucho tráfico a esa hora.te paso el contacto para que cotices, su nombre es Diego y es muy puntual y profesional: 3517391340https:/…","entities":[[35,40,"TRANSPORT"]]},{"content":"Gracias Roberto ,por la informaciìn del remis Alguien sabe que lìneas de omnibus y sus horarios para ir de la terminal de Còrdoba a Villa Dolores Argentina","entities":[[40,45,"TRANSPORT"],[73,80,"TRANSPORT"],[110,129,"TRANSPORT"],[132,145,"CITY"]]},{"content":"Hola,también tenés la opción del aerobus te lleva desde el aeropuerto hasta la terminal de micros, también tiene varias paradas por la ciudad, en agosto me salió $70 el boleto, no sabría decirte cuanto está ahora, pero se paga únicamente con la tarjeta de colectivos que usan en cordoba (como la sube) tal vez la vendan en el aeropuerto, yo la compré por el centro, es una opción mas económica para tener en cuenta, saludos! ersaurbano.com/recorridos/cordoba/aerobus/","entities":[[33,40,"TRANSPORT_SERVICE"],[59,69,"TRANSPORT"],[79,97,"TRANSPORT"],[256,266,"TRANSPORT"],[279,286,"REGION"],[296,300,"TRANSPORT_SERVICE"],[326,336,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"Los omnibus que salen del aeropuerto de Córdoba a la terminal de omnibus , cada media hora Sale alrededor de $80 pesos La tarjeta se compra en un kiosko del aeropuerto. (saliendo a la derecha )","entities":[[4,11,"TRANSPORT"],[26,47,"TRANSPORT"],[53,72,"TRANSPORT"],[157,167,"TRANSPORT"],[146,152,"SERVICE"]]},{"content":"Hola cto sale el taxi del aeropuerto de cordoba a la terminal de cba","entities":[[17,21,"TRANSPORT"],[26,47,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"hola chicos, como andan? aprovecho para consultar.. como hago para ir desde el aeropuerto hasta nuva cordoba? o centro de cordoba?","entities":[[79,89,"TRANSPORT"],[101,108,"REGION"],[122,129,"REGION"]]},{"content":"Hola!Desde el aeropuerto lo que la mayoría toma es el aerobus, que tiene distintas paradas. Si querés ir al centro, podés bajarte en Plaza San Martín y si te bajás en la Terminal de buses, ya estás en el barrio de Nva Córdoba.","entities":[[14,24,"TRANSPORT"],[54,61,"TRANSPORT_SERVICE"],[133,149,"ATTRACTION"],[170,187,"TRANSPORT"],[218,225,"REGION"]]},{"content":"En octubre o noviembre estaré yendo aprox. 7 días a Córdoba con mis padres mayores. No tendremos auto.Estoy buscando opciones de lindos paseos para realizar desde Córdoba Capital. ¿Qué me sugieren? ¿O recomiendan hacer base en algún otro punto?Todos los consejos son bienvenidos ya que no conozco nada de Córdoba! (y ellos fueron hace muchos años).Saludos!","entities":[[52,59,"REGION"],[136,142,"ACTIVITY"],[163,170,"REGION"],[305,312,"REGION"]]},{"content":"La Capital tiene muchas cosas interesantes para hacer sin necesidad de salir de la ciudad ( y moviéndose fácilmente en taxi/bus): todo el centro colonial jesuita, Iglesias, Museos de Historia, Arte. Paseos de compras, y por supuesto, mucha oferta gastronómica.Cerca de la ciudad pueden visitar Villa Carlos Paz en el día, o también Unquillo que se llega fácilmente en transfer/empresas de turismo.Si tienen ganas pueden ir un poco más lejos en tours por el día a Villa Giardino, Capilla del Monte, etc.","entities":[[119,123,"TRANSPORT"],[124,127,"TRANSPORT"],[138,161,"ATTRACTION"],[163,171,"SERVICE"],[173,191,"SERVICE"],[199,216,"SERVICE"],[294,310,"CITY"],[332,340,"CITY"],[368,376,"TRANSPORT_SERVICE"],[444,449,"ACTIVITY"],[463,477,"LOCALIZATION"],[479,496,"CITY"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Ese hilo que te pasé era para alguien que estaría por unas horas nada más. En tu caso contarán con tiempo suficiente para hacer excursiones o paseos a localidades cercanas. Pueden ir a Carlos Paz, como bien te indica Jorge, por el día; queda a 40 km, en bus estás en 1 h. Allí es muy indo pasear por la costanera del Lago San Roque, está el Puente peatonal Uruguay, que de noche se ilumina con colores por fuera y por dentro tiene un pequeño museo con muestras fotográficas con la historia de la ciudad, es algo sencillo pero pintoresco y gratuito.Otro paseo puede ser a Va Gral Belgrano, está a unos 90 km, en bus serán unas 2 horas, por lo cual te recomiendo ir temprano para aprovechar bien el día. Si no, pueden llegar solo hasta Alta Gracia (40 km) y visitar la Estancia Jesuítica y hay otros museos también.Capilla del Monte (100 km) es muy lindo, pero yo no te lo recomiendo en tu caso ya que vas con adultos mayores. Allí tenés El Complejo El Zapato, el Cerro Uritorco y el Parque Los Terrones donde se hacen circuitos de trekking con trepadas; es más turismo aventura.Un saludo para vos y otro para Jorge.","entities":[[128,139,"ACTIVITY"],[142,148,"ACTIVITY"],[254,257,"TRANSPORT"],[303,312,"ATTRACTION"],[317,331,"ATTRACTION"],[341,364,"ATTRACTION"],[442,447,"SERVICE"],[553,558,"ACTIVITY"],[611,614,"TRANSPORT"],[734,745,"CITY"],[767,785,"ATTRACTION"],[798,804,"SERVICE"],[813,830,"CITY"],[939,957,"ATTRACTION"],[962,976,"ATTRACTION"],[982,1001,"ATTRACTION"],[1030,1038,"ACTIVITY"],[1060,1076,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"Buenas noches! estoy planeando un viaje a la provincia de cordoba para junio /julio aproximadamente 1 semana, quiero saber bien cuales son los valles que hay en la provincia y que lugares comprenden maso menos. busco descansar y recorrer bastante, que me recomendarian para 7 dias?Por otro lado queria saber como son las rutas de cordoba, estan asfaltadas o hay ripio? desde buenos aires como esta la ruta?Graciaaas","entities":[[143,149,"ENVIRONMENT"],[375,387,"REGION"]]},{"content":"Desde Buenos Aires hasta Córdoba capital es todo autopista de doble carril. Dentro de la provincia están en bastante buen estado todas las rutas, asfaltadas.Dentro de los valles más importantes tenés el de Punilla que comprende localidades como Villa Carlos Paz, La Falda, Cosquín, Capilla del Monte. El valle de Calamuchita donde se encuentra Santa Rosa, Villa General Belgrano, La Cumbrecita. Y Traslasierra (atravesando el camino de las altas cumbres) llegas a Mina Clavero y Nono.","entities":[[6,18,"REGION"],[25,32,"REGION"],[171,177,"ENVIRONMENT"],[206,213,"LOCALIZATION"],[245,261,"CITY"],[263,271,"CITY"],[273,280,"CITY"],[282,299,"CITY"],[304,324,"LOCALIZATION"],[344,354,"CITY"],[356,378,"LOCALIZATION"],[380,393,"LOCALIZATION"],[397,409,"LOCALIZATION"],[426,453,"ATTRACTION"],[464,476,"CITY"],[479,483,"LOCALIZATION"]]},{"content":"Gracias por contestar nadia! Te hago una consulta me recomendas alguno en especial para hacer en 7 dias? O podria conocer cualquiera de los tres valles en ese tiempo?Como es el camino de altas cumbres?","entities":[[145,151,"ENVIRONMENT"],[177,200,"ATTRACTION"]]},{"content":"Yo dedicaría 7 días para uno de los 3 valles mencionados. - Valle de Calamuchita: General Belgrano es la mejor ciudad para hacer noche y desde ahí partir a conocer todos los atractivos del valle. Puedes quedarte 3-4 noches y luego si quieres te da tiempo de ir hacia el norte hasta Altagracia e incluso cruzar el camino de altas cumbres, muy lindo y a veces con mucha niebla, así que precaución en cuanto a eso.- Valle de Traslasierra: Mina Clavero y Nono son los sitios más elegidos por los turistas. En invierno Mina Clavero no lo recomiendo ya que es temporada muuuuy seca, casi que no hay agua en los arroyos. En Nono está lleno de productos regionales y el súper Museo Rocsen. Para volver sí o sí vas a tener que atravesar nuevamente el Camino de Altas Cumbres. De lo contrario, regresarías por San Luis.- Valle de Punilla: La Falda, La Cumbre, Capilla del Monte y Villa Carlos Paz son todas las ciudades más pobladas que ofrecen alojamiento. Muy lindas todas las ciudades, mucha noche en Carlos Paz, muchas historias y cultura en La Cumbre, hermosos paisajes en Capilla del Monte y cosas muy particulares en La Falda. Podrías quedarte 3 noches en Carlos Paz y 3 en Capilla.","entities":[[38,44,"ENVIRONMENT"],[60,80,"LOCALIZATION"],[82,98,"CITY"],[189,194,"ENVIRONMENT"],[282,292,"CITY"],[313,336,"ATTRACTION"],[413,434,"LOCALIZATION"],[436,448,"CITY"],[451,455,"LOCALIZATION"],[514,526,"CITY"],[605,612,"ENVIRONMENT"],[617,621,"LOCALIZATION"],[668,680,"ATTRACTION"],[742,765,"ATTRACTION"],[800,808,"REGION"],[811,827,"LOCALIZATION"],[829,837,"CITY"],[839,848,"LOCALIZATION"],[850,867,"CITY"],[870,886,"CITY"],[1036,1045,"LOCALIZATION"],[1068,1085,"CITY"],[1114,1122,"CITY"]]},{"content":"Gracias por la respuesta!! te hago una pregunta, me dijeron que podia hacer el camino de punilla (villa carlos paz hacia capilla del monte) pasando por los pueblos, es mucho para un dia no? Mas que nada porque al ir en invierno los dias son mas cortos y para evitar viajar en la ruta de noche.Por otro lado que cerros o paseos naturales tengo para visitar a lo largo del camino?Perdon por tantas preguntas pero es la primera vez que voy!","entities":[[89,96,"LOCALIZATION"],[98,114,"CITY"],[121,138,"CITY"],[311,317,"ENVIRONMENT"],[320,326,"ACTIVITY"]]},{"content":"Un día no te alcanza ni para la mitad del recorrido. Tienes la suerte que es todo autopista desde Buenos Aires hasta Carlos Paz inclusive. Atractivos hay muchísimos. Fíjate en tripadvisor leyendo ciudad por ciudad en la parte de Que Hacer. Sino una buena idea si vives en capital federal es acercarte a la casa de la provincia de Córdoba en Av Callao casi Av Corrientes donde te pueden dar folletos y mapas","entities":[[98,110,"REGION"],[330,337,"REGION"]]},{"content":"Hola, Córdoba es una provincia que tiene muchos atractivos turísticos, en siete días no creo que llegues a conocerla toda. Las distancias entre ciudades no son muchas y la mayoría de los caminos están asfaltados y en muy buenas condiciones. Tendrías que elegir dos o tres zonas a conocer, establecerte dos días en cada ciudad y ahí ir conociendo. Si partís de B Aires podes buscar una ruta que te lleve hacia Calamuchita, ahí te quedas dos días y podes conocer Villa del dique, Villa General Belgrano y la cumbrecita. Luego seguís camino al norte y pasas por el dique los molinos, Alta gracia y llegas a Carlos paz. Desde allí podes conocer Tanti, Bialet Maset, Cosquin, La Falda, La Cumbre, Los Cocos y llegar Capilla del Monte. Son 100 km. Los últimos días te vas de Carlos Paz hacia Mina Clavero y desde allí conoces Mono, Cura Brochero, el dique la Viña y hasta podes ir a los túneles......Como te dije, Córdoba tiene mucho por conocer....Suerte.","entities":[[6,13,"REGION"],[409,420,"LOCALIZATION"],[461,476,"LOCALIZATION"],[478,500,"LOCALIZATION"],[503,516,"LOCALIZATION"],[562,579,"ATTRACTION"],[581,592,"CITY"],[641,646,"LOCALIZATION"],[648,660,"LOCALIZATION"],[662,669,"CITY"],[671,679,"CITY"],[681,690,"LOCALIZATION"],[692,701,"LOCALIZATION"],[711,728,"CITY"],[786,798,"CITY"],[844,857,"ATTRACTION"],[908,915,"REGION"]]},{"content":"Hola, queria hacerte una consulta sobre viajar a Cordoba, nunca fui y queremos ir en auto. La idea es hacer de una el viaje de bsas hasta capilla del monte. Se que son como ocho horas manejando pero la idea es ir hasta alla, hospedarnos 3 dias y desde ahi conocer San Marco Sierra, el uritorco y los gigantes. El tercer dia bajar hasta el valle de calamuchita y hospedarnos 3 dias más, conocer la cumbrecita, Villa general Belgrano y demas. y el septimo dia pegar la vuelta a bsas. Crees q sea posible? o que nos recomendarias vos? Desde ya muchas gracias!","entities":[[49,56,"REGION"],[138,155,"CITY"],[285,293,"ATTRACTION"],[296,308,"ATTRACTION"],[339,359,"LOCALIZATION"],[394,407,"LOCALIZATION"],[409,431,"LOCALIZATION"]]},{"content":"","entities":[]},{"content":"Noe:Yo creo que sì es posible hacer el recorrido que sugieres. Serìa un viaje fugaz ya que van de acá para allá manejando, pero una vez en la provincia de Córdoba con sus paisajes no se van a aburrir en absoluto. Tranquilamente pueden dedicarle 3 y 3 noches. De esa manera conocerían los valles de calamuchita y punilla.Daniel:Lo más rápido para ir a Córdoba es a través de la Autopista Rosario - Córdoba. Una vez en Córdoba, la localidad turística más cercana por excelencia es Villa Carlos Paz. Yo les aconsejaría que queden en esta ciudad si les gusta pasear de día por algun arroyo serrano y luego por la noche salir a pasear al centro, ya que esta ciudad es famosa por sus ofertas nocturnas (abundan teatros, cines, restaurantes, en verano es muy turìstica). Y si tendría que elegir otra ciudad, me quedaría con Villa General Belgrano. La ciudad tiene mucha influencia centroeuropea, pues cada octubre se celebra en esta localidad la fiesta de la cerveza. El resto de los días del año, muchos turistas la eligen para visitar los cerros que la rodean, al igual que un pueblito muuy lindo llamado La Cumbrecita, donde se puede hacer trekking y es un pueblo totalmente peatonal.","entities":[[155,162,"REGION"],[298,309,"LOCALIZATION"],[288,294,"ENVIRONMENT"],[312,319,"LOCALIZATION"],[351,358,"REGION"],[387,394,"CITY"],[397,404,"REGION"],[417,424,"REGION"],[479,495,"CITY"],[579,593,"ENVIRONMENT"],[705,712,"SERVICE"],[714,719,"SERVICE"],[721,733,"SERVICE"],[817,839,"LOCALIZATION"],[936,959,"ACTIVITY"],[1034,1040,"ENVIRONMENT"],[1100,1113,"LOCALIZATION"],[1136,1144,"ACTIVITY"]]},{"content":"Noe es perfectamente factible tu itinerario. Y muy bueno, recorreras y conocerás muy buenas zonas e interesantes.Desde Buenos Aires podes venir todo x autopista hasta Rosario.Sin entrar a Rosariotomas Circunvalación hasta autopista a Córdoba.De Córdoba estás a 90 km de Capilla del Monte, vas a pasar x La Falda, La Cumbre, Los Cocos entre otras localidades.A la vuelta desde Capilla hasta VGB tienes unos 190 km pasando x Alta Gracia, tienes dos caminos uno de planicie y otro por el dique los Molinos que es mucho más atractivo a mi gusto.Suerte","entities":[[119,131,"REGION"],[167,174,"CITY"],[234,241,"REGION"],[245,252,"REGION"],[270,287,"CITY"],[303,311,"CITY"],[313,322,"LOCALIZATION"],[324,333,"LOCALIZATION"],[423,434,"CITY"],[462,470,"ENVIRONMENT"],[485,502,"ATTRACTION"]]},{"content":"Hola, estamos pensando en pasar cerca de una semana en la Pcia. De Córdoba para vacaciones de invierno, pero no conocemos el destino y quisiéramos saber cual es la mejor localidad para alojarnos en esta época del año. Somos una pareja con dos niños de 5 y 7 años. Gracias por la ayuda!Any","entities":[[67,74,"REGION"]]},{"content":"Hola Any, la mayoría de veces que fuimos con mi familia a Córdoba, paramos en Carlos Paz. Es una ciudad hermosa donde tenés de todo, muy buena hotelería, cabañas, dos casinos, cine, teatros (que no se si habrá algún espectaculo o no este invierno), muchos bares y restaurantes, galerías, negocios, aerosilla... en fin, es una ciudad turística con todas las letras donde siempre nos han recibido de maravilla.Además está ubicada entre montañas, con el lago en el medio... la vista, estés donde estés, es hermosa e inpagable!En invierno fuimos dos veces y te digo q la pasamos de 10, no pudimos ver nieve en Carlos Paz, pero si nevó en las cercanía por lo que pudimos llegarnos un poco hasta donde había nieve y disfrutarla, pero no te creas que es como Bariloche o Mendoza, es sólo un poco y con suerte! No siempre sucede.De todos modos la provincia de Córdoba es hermosa TODA, así que tenés para recorrer, Tanti, Cosquín, Copina, Villa General Belgrano (hermoso pueblo, pintoresco), La Cumbrecita (también precioso, un pueblo pequeño entre la montaña donde no circulan autos, muy estilo alemán, muuuy lindo para conocer). También los balnearios de Carlos Paz, como Cabalango: …fbcdn.net/hphotos-ak-snc6/6214_118253424981… , el pan de azucar, el cristo... hay un millón de cosas por hacer, los lugares son hermosos y te aseguro q siempre vas a encontrar una actividad o un lugar para visitar!Después te subo más fotos para que veas!Cualquier duda preguntá tranquila =)Saludos y buen viaje!Nati","entities":[[58,65,"REGION"],[154,161,"SERVICE"],[167,174,"SERVICE"],[176,180,"SERVICE"],[182,189,"SERVICE"],[256,261,"SERVICE"],[264,276,"SERVICE"],[278,286,"SERVICE"],[298,307,"SERVICE"],[434,442,"ENVIRONMENT"],[451,455,"ENVIRONMENT"],[764,771,"REGION"],[852,859,"REGION"],[906,911,"LOCALIZATION"],[913,920,"CITY"],[922,928,"LOCALIZATION"],[930,952,"LOCALIZATION"],[983,996,"LOCALIZATION"],[1043,1050,"ENVIRONMENT"],[1165,1174,"LOCALIZATION"],[1134,1158,"ATTRACTION"]]},{"content":"Holaa.. yo te aconsejo VILLA CARLOS PAZ. fijate en mis foros, que hice una brebe historia sobre mi viaje a carlos paz, en este verano, donde recomiendo excurciones y lugares","entities":[[23,39,"CITY"],[152,163,"ACTIVITY"]]},{"content":"Hola Anita!Te pego un enlace de algún tiempo ya, con una consulta similar a la tuya, donde expongo qué lugares de Córdoba visitamos en una semana, estando alojados en Villa Carlos Paz.tripadvisor.es/ShowTopic-g312768-i7630-k2261…Espero te ayude!Saludos!!!Patsy","entities":[[114,121,"REGION"],[167,183,"CITY"]]},{"content":"Depende que te guste, hay varios destinos y en todos lo pasaran bien con los niños.Para descansar, lugares soñados, San Marcos Sierra, Capilla del Monte... Tranqui.Traslasierra, otros lugares soñados, Mina Clavero, como para morar y recorrer, San Javier, yacanto, Nono.Luego, si te gustan los riachos, Villa general Belgrano, y todo el Valle de Calamuchita. Lo van a pasar hermoso (en Cordoba llueve un ratito y sale el sol, todo el año. obvio, en invierno hace frio.Victor","entities":[[135,152,"CITY"],[164,176,"LOCALIZATION"],[201,213,"CITY"],[243,253,"LOCALIZATION"],[264,268,"LOCALIZATION"],[302,324,"LOCALIZATION"],[336,356,"LOCALIZATION"],[385,392,"REGION"]]},{"content":"Aunque quizás sea tarde para Anita, expongo mi opinión. Fui a Córdoba de vacaciones más de 10 veces desde que soy chico hasta ahora que soy padre, a distintas zonas de la provincia. Es mi destino favorito dentro del país por su diversidad. Sin embargo, villa Carlos paz nunca me gustó. Sigo pasando solo para tomarme una foto con el cucu y salir corriendo. Si quiero unas vacaciones en la ciudad, elijo Córdoba capital, que de última estoy a tiro por autopista. En verano, prefiero traslasierra y en invierno, el valle de calamuchita. Saludos.","entities":[[62,69,"REGION"],[253,269,"CITY"],[403,410,"REGION"],[482,494,"LOCALIZATION"],[513,533,"LOCALIZATION"]]},{"content":"","entities":[]},{"content":"Todo depende de lo que quieras hacer.Lo que te recomiendo es buscar un lugar tranquilo, donde la \"fiesta\" (vida urbana, boliches, lo que sea), no esté lejos. ¿Sabes para qué? Si quieres fiesta, pues la vas a buscar. Cuando te hartas de la fiesta, te quedas en un lugar tranquilo.Como han dicho anteriormente, uno de los mejores lugares para ir es VILLA CARLOS PAZ. Tenes de todo, restaurantes, obras de teatro, cine, shoppings, lo que quieras. Te recomiendo probar los clasicos lomitos de Córdoba. Lo que si, te aviso, que no tiene mucha belleza natural a la vista, la tienes que buscar. Está muy cerca de Córdoba capital, por lo cual, si quieres salir un rato de Carloz Paz (dudo que lo hagas) puedes ir. En Córdoba capital vas a encontrar de todo. Volviendo a Carloz Paz, como atracciones tienes al Cucú, que es un reloj, que a las 12 sale el pajarito a tocar la hora. A todo esto, te recomiendo mejor irte a las Sierras de Calamuchita. Como mejor destino te recomiendo Villa Gral. Belgrano, aunque es de lo más caro, pero muy bello. Muy cerca de ahí está La Cumbrecita, que te lo recomiendo, es ideal para todas edades y para descansar.Cualquier cosa que quieras saber sobre estos lugares, me envías un mensaje y te digo los lugares donde puedes ir y conocer muchas cosas.Vivo en la provincia de Córdoba, siempre he viajado en mi provincia, conozco de más jajaja :)Bueno, suerte !","entities":[[120,128,"SERVICE"],[347,363,"CITY"],[380,392,"SERVICE"],[394,409,"ACTIVITY"],[411,415,"SERVICE"],[417,426,"SERVICE"],[478,485,"FOOD"],[489,496,"REGION"],[606,613,"REGION"],[709,716,"REGION"],[915,922,"ENVIRONMENT"],[926,937,"LOCALIZATION"],[1058,1071,"LOCALIZATION"],[1299,1306,"REGION"]]},{"content":"Hola estuve una vez en córdoba y es espectacular! no puedes dejar de conocer Villa gral belgrano!, villa carlos paz muy bonito todo el paisaje que rodea la ciudad y alrededores, también me han dicho (espero ir de vuelta algún día) la cumbrecita los sandwichs de lomo son buenisimos!Yo me quede en la ciudad pero tal vez algunos días en alguna cabaña en las sierras no estaría nada mal Saludos nostalgicos desde Venezuela!","entities":[[23,30,"REGION"],[99,115,"CITY"],[231,244,"LOCALIZATION"],[249,266,"FOOD"],[343,349,"SERVICE"],[357,364,"ENVIRONMENT"]]},{"content":"Villa Carlos Paz es hermoso, pero sos precios tanto para alojarte como para comer suelen ser altos.Te recomiendo Villa General Belgrano que es mal lindo que Carlos Paz y por el mismo precio consigues mejor calidadSino también puede visitar La Falda, Cosquin, El Nono, lo que si como siempre en invierno las sierras de cordoba son frias, trea mucho abrigo","entities":[[0,16,"CITY"],[113,135,"LOCALIZATION"],[240,248,"CITY"],[250,257,"CITY"],[262,266,"LOCALIZATION"],[307,314,"ENVIRONMENT"]]},{"content":"hola vamos con unas amigas a córdoba en agosto y queremos saber en que lugar es mejor hospedar, que este cerca del centro y de la vida nocturna (boliches, bares, etc) saludos :)","entities":[[29,36,"REGION"],[145,153,"SERVICE"],[155,160,"SERVICE"]]},{"content":"Estoy buscando estacionamiento cerca del aeropuerto de Córdoba y encuentro estas dos empresas que ofrecen mismo servicio a precio muy similar. Alguien tiene comentarios a favor (o en contra) de una u otra empresa como para ayudarme a decidir por cual optar? Gracias","entities":[[41,62,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"Buen dia, tuve la oportunidad de dejar el vehiculo en ambos sitios. En particular me gusto mas Flight Park por el motivo que nos trasladaron a todos los que llegamos en el vehiculo (4 personas), luego cuando pare en Airpark que fui con mi familia (mi esposa y mi hijo de 1 año en ese momento) solo me permitieron que vaya yo en la camioneta de transporte, dejando a mi sra con hijo en el aeropuerto con las valijas hasta que iba hasta el estacionamiento.Luego en lo que respecta a estado del vehiculo y rapidez de respuesta al momento de la llegada los dos estuvieron muy bien, ya que tienen conocimiento del estado de los vuelos y el horario de arribo por lo que al momento de llamarlos para coordinar la busqueda del vehiculo ya estan al tanto de la situacion.Espero que sirva la info, sdos.","entities":[[95,106,"TRANSPORT_SERVICE"],[216,223,"TRANSPORT_SERVICE"],[388,398,"TRANSPORT"]]},{"content":"Gracias, paré en el flight park finalmente, una porque tenía referencia de gente conocida que paró y otra porque era un poquito más barato. De todas maneras ellos también avisan que si es temporada alta sólo transportan al conductor.","entities":[[20,31,"TRANSPORT_SERVICE"]]},{"content":"Acabamos de retirar nuestro auto, de Air park . Después de 10. Lo encontramos con el vidrio delanteros rajado de punta a punta. Nos dicen q es una falla preexistente.....que no existía. Nos terminaron contestando \"total te lo cubre el seguro\" La cosa es que vivimos a 100 km de cba....y los vidrios solo los colocan en CBA capital. . Ese traslado ida y vuelta va a correr por cuenta nuestra....más el tiempo que necesitamos para hacerlo. Te dejan el auto al rayo del sol, bajo antigranizo.....tenía más de 100 grados adentro cuando subimos. Así q si podés evitarlo, mejor. En el otro queda en un galpón, así lo hicieron una vez q lo dejamos. En fin, viaje hermoso, que te lo arruina un poco al regreso el descuido y desatencion de esta gente....","entities":[[37,45,"TRANSPORT_SERVICE"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"No se si es muy tarde la respuesta.. Yo utilicé Airpark y el servicio fue muy bueno.","entities":[[48,55,"TRANSPORT_SERVICE"]]},{"content":"Hola! Elegí airpark parque empresarial, hace 1 semana que volví. Tiene el inconveniente que te reciben en la banquina de la rotonda del aeropuerto, ahi esperás con las balizas, hasta q ellos se liberen,y te buscan con 1 berlingo q hace los traslados. En mi caso fue de 15min. De ahi te llevan a airpark, y te vuelven a llevar al aeropuerto. Me pareció engorroso y una perdida de tiempo. A la vuelta me dijeron que se demorarian 5 min en buscarme, pero fueron 15 (no es grave) pero si impuntuales. Buen trato y el auto estaba en condiciones. La prox vez eligiria flight park, para probar.","entities":[[12,19,"TRANSPORT_SERVICE"],[136,146,"TRANSPORT"],[295,302,"TRANSPORT_SERVICE"],[329,339,"TRANSPORT"],[562,573,"TRANSPORT_SERVICE"]]},{"content":"Hola!Ya que se reflotó este hilo, comento que nosotros también utilizamos Flight Park y tuvimos una buena experiencia. Todo correcto con los traslados al aeropuerto y el estado del auto.Saludos.","entities":[[74,85,"TRANSPORT_SERVICE"],[154,164,"TRANSPORT"]]},{"content":"Airpark era el mejor cuando las cocheras eran las subterráneas de los edificios del Parque Empresarial y justificaban su mayor precio. Desde el año pasado y sin avisar son abiertas y con techo de chapa. Y las de la categoría inferior son abiertas con media sombra. Hoy prefiero Flight Park.","entities":[[0,7,"TRANSPORT_SERVICE"],[278,289,"TRANSPORT_SERVICE"]]},{"content":"Buenos días a todos. Les quiero consultar algo. Me estoy por cambiar de residencia e ir a vivir a Córdoba Capital al barrio los Álamos. Me gustaría si me pueden ayudar a opinar de la zona, si es tranquila y de más. Muchas gracias","entities":[[98,105,"REGION"],[117,134,"LOCALIZATION"]]},{"content":"","entities":[]},{"content":"Hola..soy Uruguaya y vivo en Maldonado..en Abril pienso viajar a Córdoba Argentina y necesito si alguien me puede contar como es más barato llegar hasta ahi y como me conviene el tema de la plata y el cambio..si cambiar aquí en Uruguay en Pesos Argentinos o como seria laejor forma de que me rinda mas la plata..muchas gracias!","entities":[[65,72,"REGION"]]},{"content":"Buen día! Capaz algún local te puede dar una información más exacta pero lo que conviene es llevar dólares. Sinó me equivoco te dan entre 70 o unos pesos más argentinos por cada dólar que acá lo estas comprando a 39. No se en que van si barco, ómnibus, avión o auto?","entities":[[244,251,"TRANSPORT"],[253,258,"TRANSPORT"]]},{"content":"Voy en bus..en Ega para ser exacta..es a pasar unos días con familiares..pero nunca fuy asiq preguntaba q me servía mas llevar..averiguare el tema del dólar a cuanto lo cotizan en Argentina ahora q me decís eso y veo q sería mas rentable si dolares o Argentinos llevar..gracias por contestarme","entities":[[7,10,"TRANSPORT"]]},{"content":"Si, seguramente conviene llevar dólares. Hace unos días en Gualeguaychú por dólar daban unos 74 argentinos.","entities":[[59,71,"CITY"]]},{"content":"Hola a todos, tengo la idea de ir con mi mamá 3 o 4 noches a Córdoba. La idea es ir en áereo, mi pregunta es ¿qué lugar me recomiendan para que nos hospedemos y que no esté taaan lejos del aeropuerto?.Es una escapada así que en principio lo que quisiera es estar en un lugar lindo pero sin complicarnos mucho. Les agradezco cualquier sugerencia.","entities":[[61,68,"REGION"],[189,199,"TRANSPORT"]]},{"content":"No tan lejos del aeropuerto, fuera de la capital, Villa Carlos Paz","entities":[[17,27,"TRANSPORT"],[50,66,"CITY"]]},{"content":"","entities":[]},{"content":"Hola: en este link podes ver todos los peajes, en que km están y su valor: https://www.ruta0.com/rutas_argentinas.aspx…Desestima el primero (el de peaje Avellaneda) si no vas a subir a la autopista por ahí","entities":[[153,163,"CITY"]]},{"content":"Ojo que no están actualizados los valores de peajes que figuran en Ruta0.El de Zárate y Gral Lagos están $80 c/u (auto)El de Carcarañá y James Craik $55 c/uSi tenés habilitado el telepeaje plus podés pasar por las cabinas de la ruta e inclusive en las del acceso a la ciudad de Córdoba.","entities":[[79,85,"LOCALIZATION"],[125,134,"CITY"],[137,148,"CITY"],[268,285,"CITY"]]},{"content":"Hola! Me llamo Marcos, estoy pensando en irme unos dias a cordoba a descansar y conocer lo mas que pueda ya que nunca fui. Mi idea era ir con la mochila y durmiendo en hostels. Capaz sea una pregunta muy amplia, pero que me recomiendan hacer y que lugares puedo ir teniendo aproximadamente 5/6 dias?Por otro lado, me gustaria saber aproximadamente cuanto esta saliendo el hospedaje en una habitacion compartida, y cualquier informacion de precios de micros que haya tambien me vendria super bien.Muchas gracias! Espero sus respuestas!","entities":[[168,175,"SERVICE"],[389,410,"SERVICE"],[450,456,"TRANSPORT"]]},{"content":"Buenos dias.Si tenes la posibilidad de ir con una carpa te recomiendo ir a la quebrada del condorito,es un lugar hermoso donde también dejan acampar (fijate en su página web) no tengo mucha idea de los hostels,igualmente podes averiguar por Internet o por esta misma página.Saludos y espero que te vaya bien","entities":[[50,55,"SERVICE"],[78,100,"ATTRACTION"],[141,148,"ACTIVITY"],[202,209,"SERVICE"]]},{"content":"Córdoba tiene muchos lugares para conocer. Elegiría uno de los valles (Punilla/Calamuchita/Traslasierra) haría base en un lugar y de ahí recorrería los alrededores. Para mi no tiene mucho sentido estar cambiando de alojamiento por 5/6 días","entities":[[0,7,"REGION"],[63,69,"ENVIRONMENT"],[71,78,"LOCALIZATION"],[79,90,"LOCALIZATION"],[91,103,"LOCALIZATION"]]},{"content":"Hola gente! con mi mujer nos vamos 12 o 13 días a Córdoba en marzo, en auto, la idea es descansar y recorrer, no sabemos si hacer base en 2 o 3 lugares.Por ahora es hacer base en Villa General Belgrano (6 días) y Carlos Paz (6 días).Nos conviene hacer base en otro lugar? La idea seria mina clavero.Si hacemos base en 3 lugares cuantos días nos conviene estar en cada lugar y por donde empezar y terminar.Partimos de capital federal.Mil gracias por la ayuda!!","entities":[[50,57,"REGION"],[179,201,"LOCALIZATION"],[286,298,"CITY"]]},{"content":"Hola! Estoy buscando un alojamiento de pasada entre Córdoba y Mar de las Pampas, algo a mitad de camino. Qué tal Zarate o Campana? Es peligroso? Qué me sugieren?Gracias por la respuesta!","entities":[[52,59,"REGION"],[62,79,"LOCALIZATION"],[122,129,"CITY"]]},{"content":"Hola Maira!Si, Campana y Zárate están relativamente a mitad de camino, y no me parece peligroso para ustedes que pasarán y pernoctarán en un hotel (los problemas de inseguridad de esas ciudades son principalmente entraderas a viviendas).Si salen tarde de Córdoba y/o solo quieren descansar, a esa altura de Panamericana tienen hoteles sobre la ruta: australiscampana.com.ar/es/…home.html o https:/…Si quieren aprovechar la tarde y salir a cenar por la noche, pueden alojarse en algún hotel céntrico de Zárate, y luego ir en el auto a conocer, tomar algo o cenar en su Costanera https://www.tripadvisor.com.ar/Attraction_Re… y https://www.tripadvisor.com.ar/Attraction_Re…","entities":[[15,22,"CITY"],[25,31,"CITY"],[141,146,"SERVICE"],[255,262,"REGION"],[327,334,"SERVICE"],[484,489,"SERVICE"],[502,508,"CITY"],[568,577,"ATTRACTION"]]},{"content":"Gracias por la información! He visto un hotel que se llama Kin (https://www.tripadvisor.com.ar/Hotel_Review-…) pero no sé si es segura la zona. Conocés por allí?Voy a ver el otro que me sugerís.","entities":[[40,45,"SERVICE"]]},{"content":"Hola Maira:La zona del hotel está bien, bastante cerca del centro, para llegar y salir en el auto no habría problema. Las reseñas sin embargo en el link que me pasaste son bastante malas: léelas para evaluar si de todos modos les sirve por precio, al ser solo de paso.Más céntricos y que no se si aparecen en los buscadores: www.hotelzarate-palace.com.ar/index.html y http://www.hoteltorreblanca.com.ar/La zona la conozco bien, voy bastante seguido, por lo que puedo recomendarte por ubicación, pero no por servicio de los hoteles porque me quedo en casa de familiares 😄.Los links que te pasé en el mensaje anterior son de los hoteles sobre la ruta, y luego las reseñas de la costanera y el complejo de restaurantes qué hay en ella.Cualquiera que elijas te sugiero reservar: si bien no es un destino turístico, los hoteles de la zona suelen tener alta ocupación por la cercanía de grandes empresas e industrias.","entities":[[23,28,"SERVICE"],[523,530,"SERVICE"],[628,635,"SERVICE"],[677,686,"ATTRACTION"],[692,716,"SERVICE"]]},{"content":"Nuevamente gracias por tus respuestas. Voy a evaluar cada hotel. También estoy viendo algo en San Pedro, la idea es no gastar tanto porque solo es de pasada para dormir y seguir. Gracias!","entities":[[58,63,"SERVICE"],[94,103,"CITY"]]},{"content":"Si! San Pedro también es buena opción!","entities":[[4,13,"CITY"]]},{"content":"","entities":[]},{"content":"Hola Gustavo!En la ciudad de Córdoba no es muy común que nieve, julio es uno de los meses más fríos (5-19 •C según promedios históricos) pero no es un frío extremo.En lugares más altos de la provincia de Córdoba (Villa General Belgrano en el valle de Calamuchita, Sierras grandes, altas cumbres) hace un poco más de frío y las probabilidades de ver caer nieve o al menos los picos nevados son más altas, pero no hay una temporada definida (va un poco en suerte que te toque una: a nevado algún año en mayo, julio de 2019 hubo una nevada grande, pero que tampoco duró muchos días, y otros años solo en las montañas más altas) ni parques de nieve ni centros de esquí.","entities":[[19,36,"CITY"],[204,211,"REGION"],[213,235,"LOCALIZATION"],[242,262,"LOCALIZATION"],[264,279,"LOCALIZATION"],[281,294,"LOCALIZATION"],[605,613,"ENVIRONMENT"],[628,644,"SERVICE"],[648,664,"SERVICE"]]},{"content":"Hola!Gustavo: como te dice Gigiargentina, Córdoba no es un lugar donde sean comunes las nevadas. En invierno puede ser que nieve en altas cumbres o por ejemplo, ha caído nevizca o agua nieve en La Cumbrecita, pero no es lo normal.","entities":[[42,49,"REGION"],[132,145,"LOCALIZATION"],[194,207,"LOCALIZATION"]]},{"content":"hola, estoy viendo de irme a cordoba en febrero, iria desde bs as en tren. me gustaria conocer el uritorco, que me recomiendan? hospedaje? precios? transporte publico?iria sin auto asique necesito saber como moverme. muchas gracias","entities":[[69,73,"TRANSPORT"],[98,106,"ATTRACTION"]]},{"content":"Voy con mi familia a mediados de marzo. Necesito recomendacion para acampar en algun lugar con rio y poZo de agua. Graciasss","entities":[[95,98,"ENVIRONMENT"]]},{"content":"Por favor. Alguien sería tan amable como para decirme el precio de un taxi desde el aeropuerto de Córdoba hasta la terminal de omnibus? Necesito tener una idea antes de viajar para que no me cobren cualquier cosa. Muchas gracias.","entities":[[70,74,"TRANSPORT"],[84,105,"TRANSPORT"],[115,134,"TRANSPORT"]]},{"content":"Hola Sylvia:Buscando la misma respuesta, encontrè esta informaciòn interesante y màs econòmica de viajar ida y vuelta entre el aeropuerto y la terminal de òmnibus de Còrdoba. Te aporto el enlace:https:/…Saludos!Patsy","entities":[[127,137,"TRANSPORT"],[143,173,"TRANSPORT"]]},{"content":"Hola!Sylvia: mucha gente opta por el Aerobus, en cuyo caso, al tiempo que demora el traslado deberás sumar el de espera a que pase una unidad (la frecuencia es cada media hora). Te paso este enlace con idéntica consulta donde se comparte info de contacto de remiseros, como para que pidas una cotización:https://www.tripadvisor.es/ShowTopic-g312768…","entities":[[37,44,"TRANSPORT_SERVICE"]]},{"content":"","entities":[]},{"content":"","entities":[]}]