[{"content":"Hola tenemos pasajes para ir a Calafate en enero. Somos un matrimonio con una nena de 5 años. La pregunta es qué actividades me recomiendan para hacer con una nena de esa edad y si hay alguna excursión o actividad que debería evitar. Y la otra pregunta es si alguien sabe si estarán disponibles las excursiones en el glaciar por el tema de la pandemia. Gracias.","entities":[[192,201,"ACTIVITY"],[299,310,"ACTIVITY"],[317,324,"ENVIRONMENT"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Hola a todos, Aprovechando el Hot Sale saqué pasajes para el Calafate del 13 al 18 de diciembre del 2020, esperando poder viajar. Son 6 días casi completos porque llego el 13 a las 11 am y salgo el 18 a las 20:30.Mi consulta es cuantas de las 5 noches me recomiendan en cada lugar. Me gustaría hacer algún trekking pero no es ese el fin del viaje ya que es nuestra primera vez por la zona. Si quiero hacer La Laguna de los Tres, me tengo que quedar esa noche en el Chalten, no? O se puede ir bien temprano y regresar a la noche al Calafate?Y que no me puedo perder de los dos lugares. Acepto todo tipo de sugerencias y aportes! Muchas gracias","entities":[[58,69,"CITY"],[306,314,"ACTIVITY"],[406,427,"ATTRACTION"],[462,472,"LOCALIZATION"]]},{"content":"Hola Sil! para hacer bien tranquila laguna de los 3, parando a disfrutar del sendero, sacar fotos y no estar pendiente del reloj, lo mejor seria hacer 2 noches en el Chalten: son unos 20 km, a ese ritmo tranqui lleva unas 9 horas: para ir y volver del Calafate en colectivo no dan los tiempos. La excursión tampoco da tiempo suficiente. En auto alquilado podrías ir temprano y volver a la tarde porque igual oscurece muy tarde en diciembre (pero con auto no podes hacer el sendero desde Hosteria del Pilar y terminar en el pueblo que para mi es la mejor opción)De el Calafate el imperdible obvio es el Glaciar Perito Moreno, y si te da el presupuesto para alguna de las excursiones en las que se camina sobre el es espectacular (Minitrekking o Big Ice). La otra imperdible es alguna navegación por el otro brazo del Lago Argentino para ver los otros glaciares y navegar entre témpanos (Todo Glaciares, Rios de Hielo, Glaciares Gourmet, Estancia La Cristina).De Chalten la estrella es Laguna de los 3, pero Laguna del Torre también es bellísima. Si van en excursión desde el Calafate, una combina con el Rafting por el Rio las Vueltas y tiempo para un sendero corto en Chalten. O la que combina con Lago del Desierto también es muy buena opción.Cualquier cosa pregunta!Un golazo esos pasajes baratos y diciembre es muy buen mes para la zona! que los aproveches!","entities":[[36,42,"ENVIRONMENT"],[77,84,"ACTIVITY"],[163,173,"LOCALIZATION"],[264,273,"TRANSPORT"],[297,306,"ACTIVITY"],[340,354,"TRANSPORT_SERVICE"],[473,480,"ACTIVITY"],[487,505,"ATTRACTION"],[564,575,"CITY"],[602,623,"ATTRACTION"],[670,681,"ACTIVITY"],[729,741,"ACTIVITY"],[744,751,"ACTIVITY"],[783,793,"ACTIVITY"],[816,830,"ATTRACTION"],[850,859,"ENVIRONMENT"],[862,869,"ACTIVITY"],[876,884,"ENVIRONMENT"],[886,900,"ATTRACTION"],[902,915,"ENVIRONMENT"],[917,934,"ATTRACTION_FOOD"],[936,956,"ATTRACTION"],[984,990,"ENVIRONMENT"],[1006,1012,"ENVIRONMENT"],[1055,1064,"ACTIVITY"],[1071,1082,"CITY"],[1103,1110,"ACTIVITY"],[1118,1121,"ENVIRONMENT"],[1151,1158,"ACTIVITY"],[1198,1215,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"Hola Sil:Gracias por elegir nuestro destino para tus próximas vacacionesYo lo organizaría así:13 diciembre: bus a chalten desde el aeropuerto ( Las Lengas). Caminata corta a Chorrillo del Salto o Mirador de los Cóndores y Aguilas. ( Si da el tiempo) lo mas importante es llegar.14 diciembre: Trekking Laguna Capri + Laguna de los tres15 diciembre: Mirador Cerro Torre + Glaciar Torres. 18 hs bus de regreso a El Calafate16 diciembre: Navegación tranquila para relajar después de dos días de caminata.Ríos de Hielo o Todo Glaciares o Glaciares Gourmet17 diciembre: Minitreking o Big Ice Glaciar Perito Moreno ( ambos productos los ofrece Hielo y Aventura)18 diciembre: Hay muchísimas opciones de mediodía. Lo resolvería estando acá!!! Trekking, caminatas, pinturas rupestres, travesías 4 x 4, alquilar una bicicleta, visitar una estancia..... y mucho más!!!Gracias nuevamente por elegirnos!!","entities":[[108,111,"TRANSPORT"],[157,171,"ACTIVITY"],[174,193,"ATTRACTION"],[196,219,"ATTRACTION"],[292,300,"ACTIVITY"],[301,313,"ATTRACTION"],[348,367,"ATTRACTION"],[370,384,"ATTRACTION"],[392,395,"TRANSPORT"],[434,454,"ACTIVITY"],[491,499,"ACTIVITY"],[500,513,"ATTRACTION"],[516,530,"ATTRACTION"],[564,575,"ACTIVITY"],[578,585,"ACTIVITY"],[586,607,"ATTRACTION"],[637,642,"ENVIRONMENT"],[734,742,"ACTIVITY"],[744,753,"ACTIVITY"],[755,773,"ACTIVITY"],[775,790,"ACTIVITY"],[792,814,"TRANSPORT_SERVICE"]]},{"content":"Perdón por la tardanza en responder Gigiargentinacr!!  Mil gracias por la info! Finalmente saqué 2 noches de hotel en El Chalten y 3 en el Calafate. Me hubiese gustado aunque sea un día más!! Seguro que voy a hacer alguna de las caminatas por el Glaciar! Los pasajes fueron un regalo! Espero poder viajar!!! Hasta que no reanuden los vuelos no quiero seguir avanzando con les excursiones.Cualquier duda que tenga te pregunto!! Saludos","entities":[[109,114,"SERVICE"],[118,128,"LOCALIZATION"],[136,147,"CITY"],[229,238,"ACTIVITY"],[246,253,"ENVIRONMENT"],[376,387,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"Hola calafate1977, perdón por la demora en contestar!!No sabes como te agradezco! Me armaste el viaje!! Es como lo pensé! Ya saqué 2 noches de hotel en El Chaltén y 3 noches en El Calafate. Para las escursiones estoy esperando que se acerque la fecha y ver si se puede viajar!! Espero que si!!!Muchas gracias!!!","entities":[[143,148,"SERVICE"],[152,162,"LOCALIZATION"],[177,188,"CITY"],[199,210,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"Hola! Buenas somos dos chicas de buenos aires con ganas de conocer un poco tenemos pasajes de bs as a calafate ida y vuelta en marzo y no sabemos como organizarnos el viaje vamos desde el 8 al 18, teníamos una idea de hacer los 3 primeros días excursiones por calafate, y los otros 3 alquilar auto e ir al chaltén, les parece muy loco bajar a Ushuaia? Pregunto por los tiempo, se que lo mejor es comprar otro aéreo pero quiero sacarme la duda ya que nos encanta hacer auto :D , además si bajamos a Ushuaia después tenemos que volver a calafate por que sale desde ahí el avión el 18. Muchas muchas gracias","entities":[[33,45,"REGION"],[244,255,"ACTIVITY"],[284,297,"TRANSPORT_SERVICE"],[343,350,"CITY"],[498,505,"CITY"]]},{"content":"yo preguntaría a la agencia de alquiler de autos si te autoriza el viaje de ida y vuelta. no te olvides que para viajar a Ushuaia desde calafate hay que pasar por Chile ida y vuelta. entonces consultaría bien con la agencia. sobre todo el tema de seguros","entities":[[31,48,"TRANSPORT_SERVICE"],[122,129,"CITY"],[247,254,"SERVICE"]]},{"content":"Perfecto, si nos decidimos en ir a Ushuaia en auto les vamos a comentar a la agencia, tal vez lo dejemos para otro viaje Ushuaia y nos centremos en calafate y chaltén, gracias por contestar","entities":[[35,42,"CITY"],[121,128,"CITY"]]},{"content":"Hola Vicki! Si: además de el problema de paso de fronteras con el auto alquilado, perder 2 días completos (1 a la ida, 1 a la vuelta) de viaje por ruta teniendo solo 10 para esos destinos, no me parece lo óptimo. Teniendo mas tiempo, o con auto propio si sería una buena experiencia.En realidad la opción mas tiempo/costo/efectiva no es sacar otro vuelo Calafate-Ushuaia-Calafate, sino de entrada sacar el vuelo multidestino Buenos Aires-Calafate-Ushuaia-Buenos Aires : se que los vuelos que venden ahora son flexibles, pero no se si tanto como para evaluar ese cambio de ruta y cuanto costaría (seguramente menos que el alquiler de auto por tantos días)Si deciden dejar Ushuaia para otra oportunidad, y reparten la estadía entre Calafate y Chalten (si les gusta el trekking pueden tranquilamente hacer 3 Calafate + 7 Chalten que no se van a aburrir), siendo solo 2 personas, hagan cálculos porque me parece que tampoco les va a cerrar el costo del alquiler del auto x 10 días: en Chalten casi que no lo van a usar (la mayoría de los senderos autoguiados salen desde el pueblo, para hacer Laguna de los tres desde hostería del Pilar no conviene ir en vehículo propio, para ir hasta el lago del Desierto podría servir pero es un ripio complicado)","entities":[[66,80,"TRANSPORT_SERVICE"],[363,370,"CITY"],[425,437,"REGION"],[447,454,"CITY"],[455,467,"REGION"],[621,637,"TRANSPORT_SERVICE"],[671,678,"CITY"],[766,774,"ACTIVITY"],[949,966,"TRANSPORT_SERVICE"],[1034,1054,"ACTIVITY"],[1089,1107,"ATTRACTION"],[1114,1132,"ATTRACTION"],[1185,1202,"ATTRACTION"]]},{"content":"Hola Vicky:Definitivamente ushuaia por tierra ida y vuelta no es una buena decisión.Yo haría El Calafate + El Chalten y agregaría si te gusta la naturaleza Lago Roca ( con acampe) y Torres del Paine en Chile siempre y cuando se pueda cruzar la frontera en la fecha de viaje.Saludos a disposición.","entities":[[27,34,"CITY"],[93,104,"CITY"],[107,117,"LOCALIZATION"],[156,165,"ATTRACTION"],[172,178,"ACTIVITY"]]},{"content":"Buenas noches, Gigi como recomendas ir a laguna de los tres? Gracias","entities":[[41,59,"ATTRACTION"]]},{"content":"Hola Mari P! Para mí la mejor forma para hacer Laguna de los tres es comenzar la caminata en Hostería del Pilar (tomar un transfer o un Remise en el pueblo hasta allí) y regresar caminando al Chalten por Laguna Capri: así me lo recomendaron los guardaparques y estuvo excelente: la distancia total que caminas es la misma que si hicieras ida y vuelta desde el pueblo (unos 20 km en total), pero de esta forma vez otro tramo, con el mirador del glaciar Piedras Blancas que es muy lindo, y te cansas menos por la pendiente del terreno y la dirección general de los vientos. La parte más difícil (el kilómetro en subida hasta Laguna de los tres), es igual con las 2 modalidades, pero cuando empezas caminando desde el pueblo tenes una subida constante y empinada al principio que ya te cansa al empezar.","entities":[[47,65,"ATTRACTION"],[81,89,"ACTIVITY"],[93,111,"ATTRACTION"],[122,130,"TRANSPORT"],[136,142,"TRANSPORT"],[204,216,"ATTRACTION"],[245,258,"SERVICE"],[432,439,"SERVICE"],[444,467,"ATTRACTION"],[623,641,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"Malas noticias para los que estamos viajando al Calafate, el parque nacional los glaciares va a estar cerrado hasta nuevo aviso.https://ahoracalafate.com.ar/nota-amp/13235/…Yo voy a viajar en abril, no se que voy a hacer...","entities":[[61,90,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Buenos dias.Estoy sacando el presupuesto estimativo y agradeceré info sobre los costos de buses;Calafate-Glaciar P. Moreno (ida y vuelta).Calafate-El Chalten (ida y vuelta)Transfer Aeropuerto- Calafate y Calafate-Aeropuerto.Acerca de excursiones; costos para;Upsala-Spegazzini-Viedma y si se puede hacer trekking en alguno en el mes de Junio .Muchas Gracias.","entities":[[90,95,"TRANSPORT"],[105,112,"ENVIRONMENT"],[147,157,"LOCALIZATION"],[172,180,"TRANSPORT"],[234,245,"ACTIVITY"],[277,283,"CITY"],[304,312,"ACTIVITY"]]},{"content":"Hola Andrea! te dejo algunas páginas donde poder mirar/averiguar los precios que estas buscando:-buseshttps://caltur.com.arhttps:/…inicio.html-transfershttps://argentina.lengas.comhttps://vesweb.herokuapp.com-excursioneshttps://www.patagoniachic.comhttps://hieloyaventura.comUpsala y Spegazzini se ven en la excursión Ríos de Hielo (podes ver los precios en los enlaces de mas arriba), en Glaciares Gourmet, y Todo Glaciares (en esta el Spegazzini se ve tambien desde un mirador en tierra), pero se ven desde la embarcación, no se camina sobre los glaciares. El glaciar Upsala tambien se lo ve mas de cerca, desde arriba (pero no es una vista tan impactante como la del Perito Moreno) con la excursión a Estancia La Cristina, sin caminar sobre él https://estanciacristina.com/#home (hay una opción de trekking en la excursión por un cañadón, no sobre hielo)En el glaciar Viedma ya hace un par de años que no se hace mas el trekking sobre hielo por cuestiones de seguridad.En junio en general ni siquiera se hace el trekking sobre el glaciar perito Moreno: lo han ido extendiendo pero la temporada suele empezar en julio o agosto, habría que ver que fechas anuncian para el año próximo.En las páginas que te pasé están (o podes escribirles) las excursiones disponibles por fechas","entities":[[110,116,"TRANSPORT_SERVICE"],[308,317,"ACTIVITY"],[318,331,"ACTIVITY"],[389,406,"ATTRACTION_FOOD"],[410,424,"ACTIVITY"],[471,478,"SERVICE"],[548,557,"ENVIRONMENT"],[562,576,"ATTRACTION"],[704,724,"ATTRACTION"],[801,809,"ACTIVITY"],[816,825,"ACTIVITY"],[833,840,"ENVIRONMENT"],[851,856,"ENVIRONMENT"],[863,877,"ATTRACTION"],[923,931,"ACTIVITY"],[938,943,"ENVIRONMENT"],[962,971,"SERVICE"],[1015,1023,"ACTIVITY"],[1033,1054,"ATTRACTION"],[1244,1255,"ACTIVITY"]]},{"content":"Hola Andrea:En mi humilde opinión habrá que esperar y no desesperarse a contratar. La info que te pasa gigi es muy completa. Una salvedad todas son empresas que ofrecen servicios propios, menos Patagonia Chic que es una agencia de viajes que vende productos ( promoción encubierta) ya que hay mínimo 60 agencias en nuestra localidad.Mucha suerte!!! Vamos a salir adelante cuidandonos!!","entities":[[194,208,"TRANSPORT_SERVICE"]]},{"content":"Hola, estoy planeando un viaje a fines de enero y principios de febrero por la ruta 40 aproximadamenta desde Bariloche hasta El Calafate (en realidad salgo de Rosario Argentina),somos matrimonio y dos nenas de 13 y 15 años, vamos en camioneta S10 gasolera, me gustaría que me digan lugares y excursiones, esas recomendaciones que solo las sabe quien lo conoce, y de paso lugares para quedarse en lo posible cabañas o algun camping de esos con una vista hermosa como para hacer fogon. Muchas gracias.","entities":[[125,136,"CITY"],[159,166,"CITY"],[292,303,"ACTIVITY"],[407,414,"SERVICE"],[423,430,"SERVICE"],[477,482,"SERVICE"]]},{"content":"Hola lolicers y bienvenida al foroEs toda una gran travesía desde Rosario a Calafate por la RN 40 para colmo que no está del todo asfaltada y hasta te diría que van a tener que desviarse varias veces. De hecho el camino más corto es por la RN 3 que te lleva casi 3000 km... cuánto tiempo tienen?De Bariloche a Calafate son 1500 km aprox. https://www.ruta0.com/rutas_argentinas.aspx…En el trayecto pueden parar en El Bolsón, Esquel, Río Mayo, Los Antiguos, El Chaltén y finalmente Calafate. Entre los atractivos que se me ocurren en los lugares mencionados están Lago Puelo, Parque Nacional Los Alerces, Cueva de las Manos, Lago Buenos Aires, Capillas de Marmol (esto es Chile, pero está a la misma altura que el Lago Buenos Aires), Parque Binacional Patagonia, Parque Nacional Los Glaciares. El recorrido es muy solitario y desértico en esa sección de la RN 40. LAs estaciones GNC las tienes acá: rutanacional40.com/EstacionesServicio.asp","entities":[[66,73,"CITY"],[413,422,"CITY"],[424,430,"CITY"],[432,440,"CITY"],[442,454,"CITY"],[456,466,"LOCALIZATION"],[562,572,"ATTRACTION"],[574,601,"ATTRACTION"],[603,621,"ATTRACTION"],[623,640,"ATTRACTION"],[642,660,"ATTRACTION"],[712,729,"ATTRACTION"],[732,759,"ATTRACTION"],[761,790,"ATTRACTION"],[824,833,"ENVIRONMENT"]]},{"content":"","entities":[]},{"content":"Hola! Soy de rosario, hace un mes volví de hacer toda la patagonia, desde rosario a Ushuaia por la 3 y subí por la 40 hasta san martín de los andes, la 40 entre la ciudad de Tres Lagos y la ciudad de Perito Moreno tiene un largo recorrido de ripio, es la única parte, serán unos 60km más o menos, después impecable toda la ruta..si van a la cueva de las manos agregate otros cuantos km de ripio ya que solo se accede por ese camino..Cualquier duda que quieras quitarte no dudes en preguntarSaludos!","entities":[[13,20,"CITY"],[54,66,"REGION"],[74,81,"CITY"],[84,91,"CITY"],[124,147,"CITY"],[174,184,"LOCALIZATION"],[200,213,"CITY"],[341,358,"ATTRACTION"]]},{"content":"to tengo idea de hacer el bolson el calafate, si podes nos contactamos y me contas bien tu experiencia","entities":[[23,32,"CITY"],[33,44,"CITY"]]},{"content":"to tengo idea de hacer el bolson el calafate, si podes nos contactamos y me contas bien tu experiencia","entities":[[23,32,"CITY"],[33,44,"CITY"]]},{"content":"Hola Claudio! estamos por hacer el mismo recorrido y queria consultarte sobre los campings q fuiste sobre la ruta 3. Saludos!","entities":[[82,90,"ACTIVITY"]]},{"content":"Hola! Pablo contá un poco mas de tu viaje, hay mucho ripio? se puede hacer en auto el trayecto Bariloche- El Calafate? Gracias!!","entities":[[106,117,"CITY"]]},{"content":"Holaa!!! Estamos planeando con mi pareja hacer el mismo viaje de rosario a los glaciares quisiéramos llegar.. me comentas un poco mas sobre tu viaje! Queremos ir en enero..","entities":[[65,72,"CITY"],[79,88,"ENVIRONMENT"]]},{"content":"Las rutas están perfectas! Los ripios aparecen cuando te adentras en alguna ruta interior, por ejemplo para llegar por el medio de un bosque desde angostura a villa traful.entren en ruta0 y ahí les van a dar las diferentes opciones","entities":[[134,140,"ENVIRONMENT"],[159,171,"LOCALIZATION"]]},{"content":"Hola a todos , estoy planificado tambien desde rosario a calafate por la 40 y pasando por bariloche ,y si me da tiempo llegar a ushuaia (no creo) cualquier recorrido y/o sugerencia sera de mucha utilidad, por ej el usuario que dice las rutas esta perfectas seria bueno saber que ruta hizo. gracias desde ya , saludos","entities":[[47,54,"CITY"],[128,135,"CITY"]]},{"content":"Pienso hacer un viaje en julio o agosto del 2021,en El Calafate cae nieve? Entre Bariloche, El Calafate o Ushuaia, cual me podrían recomendar.Gracias","entities":[[52,63,"CITY"],[92,103,"CITY"],[106,113,"CITY"]]},{"content":"Si querés disfrutar de los deportes invernales de nieve, lo mejor está en Bariloche. Depende los años por el clima, muchas veces hay mejor nieve en Ushuaia que en Bariloche. No obstante, en ambos lugares podés tener una experiencia formidable. Saludos!","entities":[[27,46,"ATTRACTION"],[50,55,"ENVIRONMENT"],[148,155,"CITY"]]},{"content":"Destinos de Nieve: Ushsuaia y BarilocheDestino de Hielo: El CalafateEn los dos primeros tenes nieve garantizada pero no hay glaciaresEn el tercero tenes glaciares increíbles y quizás en julio o agosto podes conocer la nieve, Tenemos nieve pero poca. Yo haría Ushuaia para esquiar y agrego 2 o 3 días de glaciares en El Calafate.Por el momento en invierno no tenemos conectividad El Calafate + Bariloche sino sería también otra opción.Humilde opinión!!!","entities":[[94,99,"ENVIRONMENT"],[153,162,"ENVIRONMENT"],[218,223,"ENVIRONMENT"],[233,238,"ENVIRONMENT"],[259,266,"CITY"],[272,279,"ACTIVITY"],[303,312,"ENVIRONMENT"],[316,327,"CITY"],[379,390,"CITY"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Una aclaración, no por entrar en una competencia de destinos ya que me encantan los 3, pero Ushuaia y Bariloche también tienen hermosos glaciares, sin la majestuosidad y el fácil acceso del Perito Moreno pero que son dignos de conocer (no en invierno como iría Carlos, pero así queda el dato): Ushuaia: Vicinguerra y Martial; Bariloche : Castaño overo, Alerce, Frías, Manso (Ventisquero negro). Y Chalten: Viedma (este si es enorme, pero no se puede caminar sobre él) y Huemul.A los fines de la pregunta de Carlos: las 2 son muy buenas ideas tal como las describieron Jorge y Calafate: o Bariloche o Ushuaia+Calafate. Es cuestión de elegir uno para 2021 y el otro para 2022 :)","entities":[[92,99,"CITY"],[136,145,"ENVIRONMENT"],[190,203,"CITY"],[294,301,"CITY"],[406,412,"CITY"],[600,607,"CITY"]]},{"content":"Coincido plenamente! Difícil quedarse con un destino por sobre otro. Vivo en El Calafate pero tuve la suerte de visitar Bariloche y Ushuaia y ambos destinos son imperdibles tanto en verano como en invierno.El Calafate / El Chaltén: Glaciares. Se pueden hacer los dos destinos en la misma visita, Y si bien son dos pueblos diferentes comparten el mismo Parque Nacional Los Glaciares.Saludos.","entities":[[77,88,"CITY"],[132,139,"CITY"],[206,217,"CITY"],[220,230,"LOCALIZATION"],[232,241,"ENVIRONMENT"],[352,381,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"Buenos dìas , leyendo todos sus comentarios.Queremos viajar un matrimonio con hijos de 15 / 11 años en octubre , tenemos pocos dìas y si hay que elegir a ushuaia o calafate? y la otra duda si podemos hacer los 2 cuantos dìas a cada uno serìa recomendable?gracias","entities":[[154,161,"CITY"]]},{"content":"hola Chiqui! como venimos diciendo en los comentarios anteriores son todos destinos hermosos, se hace difícil la elección, y por eso si contas con al menos 5-6 días es una buena opción combinar ambos (en este caso Calafate+ Ushuaia) por el hecho de \"ahorrarse\" un vuelo con respecto a hacerlo en viajes diferentes (todo esto manteniendo el optimismo que mencionábamos de que para octubre estén todos los vuelos operativos y se pueda acceder a los sitios turísticos). Todo depende de que actividades quieran hacer pero con esa cantidad pueden llegar a ver lo mas clásico de cada uno: Calafate 2 o 3 noches para dedicar un dia entero al perito Moreno y otra excursión, Ushuaia 3 noches para dedicar 1 día al Parque Nacional (+/- el tren), otro para la zona de Lago Fagnano y escondido (+/- criaderos de perros hushkies), otro para navegación por el canal del Beagle y antiguo presidio (esos como son de medio dia se pueden hacer uno u otro el dia de llegada según el horario).En los 2 lugares y sus al rededores hay mas cosas para conocer, pero eso sería lo básico contando con poco tiempo.","entities":[[224,231,"CITY"],[635,648,"CITY"],[656,665,"ACTIVITY"],[667,674,"CITY"],[706,721,"SERVICE"],[730,734,"TRANSPORT"],[758,770,"ATTRACTION"],[788,816,"ATTRACTION"],[829,839,"ACTIVITY"],[847,863,"LOCALIZATION"],[866,882,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"Hola, voy a estar 8 días. Hago el Calafate y el Chalten. Habría que alquilar auto o con los buses es suficiente? Gracias.","entities":[[31,42,"CITY"],[45,55,"LOCALIZATION"],[68,81,"TRANSPORT_SERVICE"],[92,97,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"Hola Claudia!Alquilar auto no es indispensable para esos destinos, y si son una o dos personas gastarían mas que con otros medios de transporte.En Calafate, la mayoria de los hoteles están en el centro y los que están alejados suelen tener transfer gratuito al centro (en ese caso, hotel muy alejado, por cuestion de comodidad se podría considerar el auto). Para visitar el glaciar: puede ser con excursión o los colectivos de linea.Para ir al Chalten: colectivo de terminal a terminal, o transfer de hotel a hotel.Una vez en el Chalten la mayoría de los paseos son saliendo caminando desde el pueblo. Otros requieren transfer (lago del desierto, Hosteria del Pilar para hacer laguna de los tres desde allí)Si son 3 o mas personas podrían comparar el costo de alquiler de auto versus los traslados que mencioné.","entities":[[13,26,"TRANSPORT_SERVICE"],[175,182,"SERVICE"],[240,248,"TRANSPORT"],[282,287,"SERVICE"],[374,381,"ENVIRONMENT"],[397,406,"ACTIVITY"],[413,423,"TRANSPORT"],[453,462,"TRANSPORT"],[489,497,"TRANSPORT"],[501,506,"SERVICE"],[509,514,"SERVICE"],[526,537,"LOCALIZATION"],[555,561,"ACTIVITY"],[618,626,"TRANSPORT"],[628,645,"ATTRACTION"],[647,665,"ATTRACTION"],[677,695,"ATTRACTION"],[760,776,"TRANSPORT_SERVICE"]]},{"content":"","entities":[]},{"content":"Hola María AlejandraYo trabajé un tiempo en Calafate y hay muchísimos hoteles por el centro según tus gustos y preferencias. No sé qué prefieres, si una cabaña, un hostel, un 5 estrellas, hotel boutique... Conviene te fijes en portales del estilo Tripadvisor o Booking o alguna otra OTA (agencias de viajes online) y puedas comparar directamente allí.Saludos","entities":[[70,77,"SERVICE"],[153,159,"SERVICE"],[164,170,"SERVICE"],[188,202,"SERVICE"]]},{"content":"No sè tus gustos, te paso algunas opciones dependiendo tu presupuestoMadre Tierra hotel BoutiqueHotel Posada Los Alamos (uno de los mejores a mi criterio)Patagonia Queen hotel BoutiqueBahìa Redonda hotelKosten Aike HotelHotel KapenkeHotel MichelangeloHotel QuijoteHotel Mirador del LagoHotel Sierra NevadaEspero Sirva","entities":[[102,119,"ATTRACTION"],[154,175,"ATTRACTION"],[270,277,"SERVICE"]]},{"content":"¡Hola Nicolás!aprovechando que trabajaste en El Calafate, te consulto por si tienes conocimiento de hoteles, en la zona céntrica, que tengan habitaciones con Aire Acondicionado.Últimamente, en verano, es frecuente el aumento de la temperatura; quienes estamos habituados a los ambientes climatizados, extrañamos mucho su ausencia.Gracias por la atención.","entities":[[45,56,"CITY"],[100,107,"SERVICE"],[141,176,"SERVICE"]]},{"content":"Maemil,    Es muy difícil que un hotel de esa región ofrezca refrigeración en sus instalaciones. Es como pedir que un hotel de Manaus tenga calefacción. La mayor parte del tiempo que vas a pasar por allí es afuera paseando y recorriendo y no encerrado todo el día dentro de un hotel. Y las noches son frescas, incluso en verano.Saludos.","entities":[[33,38,"SERVICE"],[61,74,"SERVICE"],[118,123,"SERVICE"],[140,151,"SERVICE"],[277,282,"SERVICE"]]},{"content":"Estimado Trotamundos:Gracias por tu colaboración pero, en el mundo actual, la climatización es parte necesaria, dentro de todos los ambientes, para el confort y bienestar de quienes se encuentran en su interior, sea en dormitorios, lugares de estar, restaurantes, bares, etc.Durante los meses de Enero y Febrero, yo busco pasar mis vacaciones en lugares de clima fresco, que me permitan una larga estadía saliendo a caminar al aire libre, almorzar con calma, y después, a la hora de la siesta, descansar, disfrutando de una buena lectura, o música, en un ambiente que no supere los 20ºC. Si no es posible hacerlo en el exterior, en sillones, o reposeras a la sombra, tener la posibilidad de hacerlo dentro del hotel, o mi dormitorio, con condiciones de temperatura y humedad agradables.Reitero mi agradecimiento. ¡Saludos cordiales!","entities":[[78,91,"SERVICE"],[151,158,"SERVICE"],[219,230,"SERVICE"],[250,262,"SERVICE"],[264,269,"SERVICE"],[632,640,"SERVICE"],[644,653,"SERVICE"],[710,715,"SERVICE"],[722,733,"SERVICE"]]},{"content":"Hola!Si vas en verano llévate campera para lo noche que refresca bastante. Me acuerdo en pleno febrero me nevó.Habiendo vivido allá lo que menos me preocupaba era el aire acondicionado, sí la calefacción.","entities":[[166,184,"SERVICE"],[192,203,"SERVICE"]]},{"content":"Estimado Nicolás: Agradezco tu sugerencia de llevar un abrigo para la noche, cosa que nunca me falta.Suelo escapar del calor, durante los meses de Enero y Febrero, trasladándome hacia el Sur, del lado argentino y también el chileno.Comprendo que la calefacción, tanto en la Patagonia como en Buenos Aires es indispensable, y con el conocido cambio climático ya no se puede hablar de que lo sea en \"Invierno\" por calendario porque, como bien dices: -\"Nevó en Febrero\".Todos los extremos, de frío y de calor son malos. Lo lógico es que los hoteles ofrezcan a sus huéspedes la posibilidad de un simple aire acondicionado \"Split\" en sus habitaciones, para que en caso de necesitar simplemente \"cortar el frío, o el calor ambiental\" durante un rato, para sentirse mejor, tengan la opción de hacerlo.Creo que los establecimientos de hotelería, así como también los locales gastronómicos, no se preocupan de que su cliente se sienta a gusto y prorroguen su estadía en ellos.¡Gracias por tu colaboración!","entities":[[249,260,"SERVICE"],[271,283,"REGION"],[292,304,"REGION"],[538,545,"SERVICE"],[599,617,"SERVICE"],[633,645,"SERVICE"],[827,836,"SERVICE"],[859,880,"SERVICE"]]},{"content":"Hola para cuantos días da el Calafate? Voy más que nada a el Chalten y tengo 8 días. Gracias.","entities":[[26,37,"CITY"],[58,68,"LOCALIZATION"]]},{"content":"","entities":[]},{"content":"Hola Raul, yo viaje con ellos varias veces. El año pasado saque un paquete al sur y fui a Ushuaia y Calafate. Todo excelente, las excursiones muy buenas con buenos guias y me recomendaron un buen hotel. Anteriormente saque otros viajes con ellos y la verdad que los recomiendo. Supieron asesorarme en todo momento.","entities":[[90,97,"CITY"],[130,141,"ACTIVITY"],[157,170,"SERVICE"],[196,201,"SERVICE"]]},{"content":"Hola, estoy empezando a planear un viaje en ruta desde Bs. As hasta Calafate en Octubre 2020.La idea serian 3 semanas, queremos aprovechar a ver los tulipanes. 🌷 Que ciudades creen que vale la pena parar y quedarse unos dias？ Solo conocemos Bariloche y San Martín de los Andrés.Gracias por su ayuda！","entities":[[145,158,"LOCALIZATION"],[254,278,"CITY"]]},{"content":"Hola Florencia! Mucho del itinerario va a depender si prefieren conocer muchos lugares aunque sea poco tiempo o menos pero más en profundidad, qué actividades les gusta hacer (trekking? turismo aventura? Más contemplativas? ) y cuantos km/horas están dispuestos a manejar por día (porque las distancias son grandes): todo eso va a condicionar cuantos lugares incluir.Las que yo incluiría, son:-El Bolsón (2 noches para hacer cajón del Río Azul y/o cerro Piltriquitron)-Parque Nacional Los Alerces (al estar con auto es muy buena opción dormir en alguna hostería dentro del parque, 1-2 noches)-Esquel o Trevelin (2-3 noches para ver los tulipanes, cascadas, molino, trochita)-Perito Moreno o Los Antiguos (1 noche. Cueva de las manos)-El Chaltén (mínimo 2 noches, para hacer Laguna de los tres)-El Calafate (1-2 noches)——acá se abren las opciones, según qué ritmo decidan llevar si seguir hasta Ushuaia (casi 900 km, cruce de fronteras, cruce en Ferry), o ya cruzar a la costa a esa altura—En el regreso por la costa, además de las paradas por distancia (ej Santa Cruz o Comodoro Rivadavia, pueden ser paradas estratégicas pero no tienen grandes atractivos, a mi me gustan más los pueblos pequeños cercanos, como Caleta Cordova cerca de Comodoro) incluiría: -Puerto Madryn , Puerto Piramides (muy buena época para avistaje de varias especies-Las Grutas","entities":[[176,184,"ACTIVITY"],[394,403,"CITY"],[425,443,"ATTRACTION"],[448,467,"ATTRACTION"],[469,496,"ATTRACTION"],[553,562,"SERVICE"],[573,580,"SERVICE"],[593,599,"CITY"],[602,610,"LOCALIZATION"],[632,645,"ATTRACTION"],[647,655,"ENVIRONMENT"],[657,663,"SERVICE"],[675,688,"CITY"],[691,703,"LOCALIZATION"],[714,732,"ATTRACTION"],[734,744,"LOCALIZATION"],[774,792,"ATTRACTION"],[794,805,"CITY"],[894,901,"CITY"],[945,950,"TRANSPORT"],[970,975,"ENVIRONMENT"],[1010,1015,"ENVIRONMENT"],[1057,1067,"REGION"],[1070,1088,"CITY"],[1212,1226,"LOCALIZATION"],[1258,1271,"CITY"],[1274,1289,"LOCALIZATION"],[1341,1351,"LOCALIZATION"]]},{"content":"Buenas tardes amigos del Foro,Queria saber como esta la situación del Corona Virus en El Calafate y Chalten.Queria ir junto con mi pareja 5 días en abril, pero me da un poco de miedo...Muchas gracias por su ayuda.Saludos.Samanta","entities":[[86,97,"CITY"]]},{"content":"","entities":[]},{"content":"Hola, a mi me surgió la misma duda dado que El Calafate es un destino muy turístico a nivel internacional, alguien sabe si sigue llegando mucho turismo europeo?","entities":[[44,55,"CITY"]]},{"content":"Se cerro el parque nacional, sus senderos y servicios turisticos hasta nuevo aviso. Si aun no reservaron NO LO HAGAN! no se sabe cuando se normalizara la situacion.El turismo internacional se fue mayoritariamente el ultimo finde y ahora se cerraron las fronteras por lo tanto no pueden llegar.","entities":[[12,27,"SERVICE"],[33,41,"ACTIVITY"],[44,64,"SERVICE"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"La empresa acaba de publicar esto en FacebookIMPORTANTE: A LOS VISITANTES, AGENCIAS Y COMUNIDAD.SUSPENSIÓN DE ACTIVIDADES A PARTIR DEL 15/03/2020..La ADMINISTRACIÓN DE PARQUES NACIONALES DISPUSO, a partir de mañana 15/03/2020, LA SUSPENSIÓN de todas las actividades en el PARQUE NACIONAL LOS GLACIARES, a fin de evitar la propagación del COVID-19 (Coronavirus), .Por este motivo, Hielo y Aventura S.A Concesionario del Parque Nacional Los Glaciares, comunica la medida, y acata la orden, suspendiendo a partir del 15/03/2020 y hasta nuevo aviso todas sus actividades en el citado Parque Nacional..Todas las compras realizadas de forma directa con Hielo y Aventura SA vía online o en nuestras sucursales, serán devueltas sin cargos ni penalidades. Si su compra fue realizada en una agencia, el reembolso deberá ser realizado a través de la misma. Hielo y Aventura NO cobrará por los servicios no brindados. Estaremos trabajando para realizar los reembolsos lo antes posible, pero ante esta situación excepcional les pedimos paciencia y tranquilidad..Lamentamos los inconvenientes que esto pueda ocasionar, pero entendemos que todos nos encontramos en una situación extraordinaria..Quedamos a su disposición ante cualquier duda o consulta. .HA Hielo y Aventura EVT, Legajo N° 12843. Hielo y Aventura S.A..Teléfono: 02902-492205e- mail: info@hieloyaventura.com","entities":[[168,186,"SERVICE"],[272,301,"ATTRACTION"],[380,385,"ENVIRONMENT"],[419,448,"ATTRACTION"],[580,594,"SERVICE"],[647,652,"ENVIRONMENT"],[846,851,"ENVIRONMENT"],[1242,1247,"ENVIRONMENT"],[1281,1286,"ENVIRONMENT"]]},{"content":"Se están suspendiendo todas las actividades y cerrando todos los parques nacionales en Argentina.Este fin de semana largo vuelos de cabotaje cancelados en todo el territorio.","entities":[[65,83,"SERVICE"]]},{"content":"Buenas tardes amigos del Foro, el día sábado 18 de abril estaré arribando junto con mi pareja a El Calafate a las 8:35 hs en el vuelo de aerolíneas. Ese mismo día queremos ir al Chalten.Estuve averiguando y la agencia de viaje que más barato nos cobra se llama es SAM traslados ($5.500 al día de hoy 9 de marzo el traslado de IDA).Como somos solo 2 pasajeros, hago este hilo por si alguno se quiere sumar y que sean 2 pasajeros para compartir el gasto del traslado.El señor de la agencia me indico que en caso que haya un aumento elevado del combustible, puede que el precio se modifique.Si alguno se quiere sumar por favor escribame en este hilo, o por privado y nos contactamos vía Whatssapp.Muchas gracias.Samanta","entities":[[96,107,"CITY"],[264,277,"TRANSPORT_SERVICE"]]},{"content":"What? Me muero. Yo voy para esa época también y vi unos buses que salen 1200 el tramo por persona. Ahí me fijé y dice 1200. Se llama taqsa. Fijate. quizás está lejos del aeropuerto y por eso mejor lo que averiguaste... Creo que hay otra que vi en el foro, pero no me acuerdo el nombre.","entities":[[56,61,"TRANSPORT"],[133,138,"TRANSPORT_SERVICE"]]},{"content":"Mirá, vi esto tb. Ahí está el precio del pasaje y salen desde el aeropuerto.https:/…transporte-buses-en-el-chalten.phpEspero que te sirva!","entities":[[95,100,"TRANSPORT"],[104,114,"LOCALIZATION"]]},{"content":"Virginia como estas? Si me estuve fijando los buses, pero los horarios que tienen para la IDA son bastantes malos, y como llegamos Tan temprano el sábado para no esperar el bus estuve buscando ir en privado. Pero al ser solo 2, nos sale mas caro. Si viajamos 4 es como viajar en bus.Tenes alguna información con respecto al Corona Virus, me da un poco de miedo viajar ya que es un destino muy internacional. Muchas gracias.Samanta","entities":[[46,51,"TRANSPORT"],[173,176,"TRANSPORT"],[279,282,"TRANSPORT"]]},{"content":"No, justo pensé en eso. Quiero pensar que no va a pasar nada y para ese momento (vamos al mismo tiempo uds y nosotros) van a estar todas las fronteras cerradas o todos acuerentenados los que vengan de afuera, así que esperemos que todo bien. Mientras, lavarse las manos y todo eso. Yo trabajaba en un hospital acá (en Bs. As.) y por lo que dicen mis amigos, por lo pronto, más que medidas de seguridad como lavarse las manos y eso no hay. Me parece que para abril hay mucho menos turismo en esa zona (por lo que leí) y encima con poca gente entrando a Argentina... menos.","entities":[[301,309,"SERVICE"],[392,401,"SERVICE"]]},{"content":"Virginia, vamos a tener El Chalten y Calafate para nosotros!!! Nosotros queremos hacer el Big Ice.Si estaba viendo que después de semana santa ya no hay tanto turismo.Ojala nos toque buen tiempo sin lluvia, si me gustaría alguna nevada.Que ropa vas a llevar?Saludos.Samanta","entities":[[24,34,"LOCALIZATION"],[229,235,"ENVIRONMENT"]]},{"content":"Mi temor es que cierren el parque Nacional Los Glaciares ...más que nada por el tema del Corona Virus.","entities":[[27,56,"ATTRACTION"]]},{"content":"Mmmm. No miré ropa, pero seguro dos pares de zapatillas. No tengo para trekking (aunque vi que alquilan ahí, no sé si estará eso abierto). Por lo que me han dicho amigos que han ido, bastante abrigo en capas porque empezás cagado de frío y después te tenés que ir sacando por la caminata. No soy amiga de la camiseta térmica, pero bueno, quizás llevo. Tengo una amiga que fue en abril hace dos años y se ponía su uniqlo (que son medio finitas) con otra campera arriba. No tengo uniqlo jaja, así que veré de ponerme otra cosa? Quizás llevar tipo polar + un buzo + manga larga + musculosa? O algo así? Vi para abril entre 2 y 12 grados...Tendremos el chalten para nosostros, si llegamos. No sé si va a estar para esa época. ¿En qué alojamiento se quedan uds?","entities":[[71,79,"ACTIVITY"],[279,287,"ACTIVITY"],[646,656,"LOCALIZATION"]]},{"content":"Hola Virginia. En el Chalten vamos a estar del 18 al 20, y estaba viendo de contratar el Hotel Vertical Lodge desde Al Mundo que tiene buena tarifa.Y despues en una posada chica en Calafate. Van a hacer el trekking en el Glaciar?","entities":[[18,28,"LOCALIZATION"],[89,109,"ATTRACTION"],[206,214,"ACTIVITY"],[221,228,"ENVIRONMENT"]]},{"content":"Nosotros vamos a Linda Vista en calafate y Aparts Chalten en el chalten. Somos tres, asi que me costó buscar algo que no compartiera habitacion pero fuera el mismo lugar (porque los otros dos son mi novio y mi hermano). Vamos del 18 al 22, 18 y 19 en calafate (solo dormimos el 18) y 19-22 chalten. No vamos a hacer el trekking porque nos parece caro y no sé... prefiero hacer el barco (aunque vi varios y no entiendo bien qué tengo que sacar). Como que hay algo de verlo tan de cerca que ya no parece un glaciar y es solo que caminás sobre hielo... PEro debe estar bueno, es solo mi percepción.El que saqué yo me mandaron un mail que el precio es en dolares (el del chalten). MALÍSIMO. Estamos en Argentina. El que viste vos me parece que está bien, solo que a nosotros no nos servía porque necesitábamos dos habitaciones.Uds van después a calafate?","entities":[[61,71,"LOCALIZATION"],[133,143,"SERVICE"],[319,327,"ACTIVITY"],[380,385,"TRANSPORT"],[505,512,"ENVIRONMENT"],[541,546,"ENVIRONMENT"],[810,822,"SERVICE"]]},{"content":"Hola Virginia,Si primero vamos al Chalten y después al Calafate.A calafate fuimos hace unos 5 años atrás.Pero todo el mundo me dice que El Chalten es hermoso.","entities":[[136,146,"LOCALIZATION"]]},{"content":"Les cuento mi experiencia con Estancia Cristina, contratamos 2 lugares en la excursión que llaman Discovery que incluye Navegación Brazo Norte hasta el Canal Upsala + Museo + Recorrido por la Estancia Cristina + 4x4 al mirador del Glaciar Upsala. Mirador que ha de ser una experiencia única pero a la que jamás accedimos. A las 7:30 nos recogieron en el hotel y en una hora estábamos en Puerto Bandera subiendo a un fabuloso catamarán. Una vez en la embarcación nos colocaron unos brazaletes de papel con distintos colores y nombre de animalitos para distinguir, creo, unos 4 o 5 grupos, entendí en esa instancia que los colores y animales se asociaban a las distintas opciones de visita: tracking, 4x4 u otra. Ya en la Estancia, dos de los grupos: los zorros amarillos entre los que estábamos nosotros y los cisnes violetas integrado por visitantes franceses, emprendimos nuestra aventura. Así nomás, los Cisnes fueron hacia el museo, y nosotros comenzamos a recorrer la Estancia, luego almorzaríamos e invertiríamos los recorridos, todo para juntarnos sobre las dos de la tarde y partir juntos al mirador del glaciar Upsala en las famosas 4x4. El paseo por la Estancia realmente es un relleno que consta de una caminata por un parque árido, donde hay dos manzanos y un peral, tres pinos doblados por el viento, una hermosa y vieja Noria con un arroyo o rio (lugar más destacado) y el complejo de cabañas y restó para los que contratan hospedaje para hacer, supongo, actividades de montaña. Terminada la primera pavada llegamos a almorzar donde, un menú fijo de 2 empanadas, un plato de fideos y un flan con un agua o copa de vino cuesta la módica suma de 2520 pesos. Eso sí, podías llevarte tu viandita, nosotros no lo sabíamos. Con el almuerzo en la garganta nos sumergimos en un galpón, antiguo espacio de esquila de ovejas devenido ahora en museo, museo del olor, vomitivos “aromas” a ovejas muertas rellenaban el lugar. Nada para ver más que un par de mapas actuales, algunas revistas de mecánica popular, y un joven remando una historia de pioneros que, si bien era interesante, mejor hubiera sido contarla en una charla de café, en un lugar más agradable. Bue… era seguramente el segundo relleno para completar un día de 200 horas y justificar el valor no económico de la excursión. Por fin llegaron las 4x4, a esta altura mi marido ya tenía dolor de cabeza del garrón que nos estábamos comiendo pero…. de pronto todo tomó la dimensión descocida. Dos ómnibus 4x4 hermosos, con butacas individuales divinas y confortables y dos jeeps cubiertos o algo así, de esos de travesía por la playa, que tienen como asientos una banca larga contra cada lado de la carrocería. La verdad no sé si aún están permitidos siendo que la posición del cuerpo de los pasajeros no estaría siendo la más segura. Entendí en ese instante, el terrible simbolismo que, seguramente sin querer y de forma inconsciente, el organizador le dio a la asignación de brazaletes, los bellos cisnes subieron elegantemente a los bellos ómnibus y, los forros ….. perdón los zorros debían acomodarse en esas bancas tipo tabla para emprender la aventura de 55 minutos de ida y otros 55 de vuelta. Tal vez, si no hubiera visto los micros, si no me hubiera sentido tan discriminada, me hubiera subido igual al horrible transporte. Pero no pude más que decírselo a una de las amables guías encargada de la logística. Ante mi reclamo, la Señorita hábilmente me ofreció la butaca junto al conductor, lo cual confirmó absolutamente mi teoría: misma excursión, mismos precios pero clasificando gente de primera, gente de segunda (el que reclama) y gente de tercera, los forros … ay no perdón … los zorros. Lo que siguió fue pintoresco, nos quedamos en el restaurante, sin señal de teléfono ni wifi y sin poder emprender el regreso a Calafate hasta las 17:30. Por suerte, una de las empleadas se apiadó y me permitió, mientras mi marido descansaba en un sillón, ir al restó del hotel donde otra laburante me presto la señal de wifi, en principio medio a escondidas porque estaba prohibido el ingreso de ajenos y mucho más la utilización de la red, por eso me pidió que me siente en un rinconcito sin embargo, cuando se comunicó la señorita logística a través del Handy, y sabiendo de mi enojo, me ofrecieron un sillón central del salón y hasta un café, ninguno de los cuales acepté por esta cosa de la bronca vio. Bue… redondeando, al Upsala se puede llegar por otras excursiones, hay mil cosas bellas para hacer desde Calafate evitando hacerle el caldo gordo a gente que en definitiva, maltrata. Y ojo, es una cuestión de gestión organizativa y postura frente a los otros, nada tienen que ver ese grupo de jóvenes sobre los cuales recae todo el peso de llevar adelante toda esa pre pautada organización.","entities":[[30,47,"ATTRACTION"],[77,86,"ACTIVITY"],[120,142,"ATTRACTION"],[152,164,"ATTRACTION"],[167,172,"SERVICE"],[192,209,"ATTRACTION"],[219,226,"SERVICE"],[231,245,"ATTRACTION"],[247,254,"SERVICE"],[354,359,"SERVICE"],[425,434,"TRANSPORT"],[689,697,"ACTIVITY"],[699,702,"ACTIVITY"],[929,935,"SERVICE"],[1099,1106,"SERVICE"],[1111,1125,"ATTRACTION"],[1141,1144,"ACTIVITY"],[1149,1154,"ACTIVITY"],[1213,1221,"ACTIVITY"],[1229,1241,"SERVICE"],[1346,1352,"ENVIRONMENT"],[1355,1358,"ENVIRONMENT"],[1398,1405,"SERVICE"],[1437,1446,"SERVICE"],[1468,1490,"ACTIVITY"],[1627,1631,"FOOD"],[1783,1790,"SERVICE"],[1846,1852,"SERVICE"],[1853,1858,"SERVICE"],[1958,1974,"SERVICE"],[1982,1990,"SERVICE"],[2131,2135,"FOOD"],[2280,2289,"ACTIVITY"],[2312,2315,"ACTIVITY"],[2370,2376,"FOOD"],[2459,2466,"TRANSPORT"],[2467,2470,"ACTIVITY"],[2485,2505,"SERVICE"],[2535,2550,"TRANSPORT"],[2590,2595,"ENVIRONMENT"],[3005,3012,"TRANSPORT"],[3196,3202,"TRANSPORT"],[3347,3379,"SERVICE"],[3434,3440,"SERVICE"],[3509,3518,"ACTIVITY"],[3714,3726,"SERVICE"],[3740,3748,"SERVICE"],[3752,3756,"SERVICE"],[3912,3919,"SERVICE"],[3936,3941,"SERVICE"],[3985,3989,"SERVICE"],[4101,4104,"SERVICE"],[4269,4274,"SERVICE"],[4305,4309,"FOOD"],[4426,4437,"ACTIVITY"]]},{"content":"Hola, Claudia!Qué pena que lo hayan pasado tan mal. No me queda muy claro quiénes son los responsables, con la salvedad que hacés a lo último (creo que dejás al margen a los guías, no?), si los de la estancia misma o hay intermediarios.Vi que también escribiste en la sección opiniones; eso ayuda a informar a otros lectores.Gracias por compartir tu experiencia. A mí me sirve porque es un destino que tengo pendiente.Saludos.","entities":[[174,179,"SERVICE"]]},{"content":"","entities":[]},{"content":"Hola a todosMi nombre es Rafael soy de Panama estoy en estos momentos planeando un viaje a Argentina y me gustaria ir al Calafate aunque un amigo argentino me dijo que no vale la pena ir por que no hay casi nada que ver alli pero aun asi me gustaria ir, segun lo planeado esto es lo que tengo en mente; llegar finales de Abril o principio de MayoDia 1 llegada el Calafate desde Bs con AA en la manana, dia de descanso y recorrer el pequeno pueblo del CalafateDia 2 Minitrikking tour y si es posible paseo en barco por el Glaciar Perito Moreno (es posible hacer ambos el mismo dia? Que tal la experiencia para hacer estas actividades para esta fechas)Dia 3 Trip al El chalten ha hacer algun senderismo que no sea largo si es necesario pasar la noche en el Chalten no importa si solo se puede en Day trip bueno serian dos dias Dia 4 El chalten o tienen idea que otro lugar podria agregar Reserva Laguna Nimez ( vale la pena?) y al final de dia partir a Bs para tomar mi vuelo de regreso a Panama en la madrugada o el dia siguiente en la manana Hay riesgo de que todo este cerrado para finales de Abril y Principio de Mayo?Les agradeceria su ayuda en cuanto a esto y sus ideas e experienciasgracias","entities":[[360,371,"CITY"],[478,482,"ACTIVITY"],[499,513,"ACTIVITY"],[521,542,"ATTRACTION"],[664,674,"LOCALIZATION"],[690,700,"ACTIVITY"],[752,762,"LOCALIZATION"],[794,802,"ACTIVITY"],[831,841,"LOCALIZATION"]]},{"content":"Hola Gorcos!Que raro el consejo de tu amigo! Si bien es respetable ya que en gustos todo es muy subjetivo, decir que “no hay nada” estando el glaciar Perito Moreno, considerado una de las maravillas naturales de Argentina y del mundo, es bastante particular. Me parece bien que decidas según tus gustos, mires fotos, leas opiniones varias.Copio algunas de tus preguntasDia 2 Minitrikking tour y si es posible paseo en barco por el Glaciar Perito Moreno: es posible hacer ambos el mismo dia? Si: el minitrekking incluye una navegación frente a una de las caras del glaciar para llegar al punto donde inicia la caminata Que tal la experiencia para hacer estas actividades para esta fechas? Es una actividad que no se ve muy afectada por el clima: no se suspende por lluvia en el caso de que hubiera.Dia 4 El chalten (esto sería si pernoctaste allí: luego tomas el transfer directo al aeropuerto) o agregar Reserva Laguna Nimez ( vale la pena? Es un paisaje diferente, muy tranquilo, que también se puede ver fuera de ella, de bañados y pastizales, más avístaje de aves como flamencos) y al final de dia partir a Bs para tomar mi vuelo de regreso a Panama en la madrugada o el dia siguiente en la mañana: No dejaría el vuelo internacional el mismo día, si hubiera una demora en el vuelo de Calafate a Buenos Aires estarías en problemas: si queda para el día siguiente mejorHay riesgo de que todo este cerrado para finales de Abril y Principio de Mayo? En Calafate está todo abierto todo el año. En Chalten algunos comercios y hoteles cierran en la temporada baja, pero es muy probable que eso sea después del feriado del 1 de mayo. Por la época te pueden tocar días de lluvia, pero es imposible predecirlo con mucha antelación.","entities":[[142,163,"ATTRACTION"],[388,392,"ACTIVITY"],[409,423,"ACTIVITY"],[431,452,"ATTRACTION"],[523,533,"ACTIVITY"],[564,571,"ENVIRONMENT"],[609,617,"ACTIVITY"],[803,813,"LOCALIZATION"],[862,870,"TRANSPORT"],[1034,1044,"ENVIRONMENT"],[1050,1066,"ACTIVITY"],[1298,1310,"REGION"],[1511,1520,"SERVICE"],[1523,1530,"SERVICE"]]},{"content":"","entities":[]},{"content":"Gracias por el aporte me parecio bueno, me pregunto tan dificil seran lso senderismo en el Chalten y si hay mucha brisa soplando para ese tiempo.En cuanto la idea de tomar bus al aeropuerto desde el Chalten me parece buena la idea pero que tan distante esta la Reserva Laguna Nimeza al Chalten","entities":[[74,84,"ACTIVITY"],[88,98,"LOCALIZATION"],[172,175,"TRANSPORT"],[196,206,"LOCALIZATION"]]},{"content":"Hola Gorcos:-senderos en el Chalten hay de diferente dificultad, podes ver la descripción de todos ellos en https:/…trekking-autoguiado-en-el-chalten.php-vientos fuertes (una brisa no sería un problema) en la Patagonia puede haber todo el año: antes de emprender un sendero hay que informarse en la oficina de guardaparques. En Mayo empiezan a ser más frecuentes las lluvias, pero eso no se puede predecir con mucha antelación.-reserva Laguna Ñimez está en la ciudad de El Calafate, desde el centro se puede ir caminando. De el Chaltén está bastante lejos: son casi 3 horas de viaje: yo entendí que pensabas o en una opción o en la otra.","entities":[[13,21,"ACTIVITY"],[25,35,"LOCALIZATION"],[116,124,"ACTIVITY"],[125,135,"ACTIVITY"],[139,149,"LOCALIZATION"],[206,218,"REGION"],[266,273,"ACTIVITY"],[310,323,"SERVICE"],[470,481,"CITY"],[525,535,"LOCALIZATION"]]},{"content":"Gracias por la información Gigiargentinacr, la fecha oficial de llegada es a las 9 am desde Bs la tengo para el 29 de marzo y parto el 2 de abril a las 9 PM me gustaria saber que opinan de mi nuevo itenerario, estube contactando un hotel en el Calafate y me dieron varias ideas pero no logro decidirme Opcion 1Dia 1Llegada al Calafete y luego en la tarde Paseo al Glaciar- busDia 2Mini Trekking al Glaciar Perito Moreno Dia 3 Tour Navegación Todo Glaciareseste es el que tengo en mente https:/…Dia 4Full day trip a el Chalten este es el que tengo en mente https:/…full-day-el-chalten-id420Dia 5Algun tour corto cercano o conocer el area del calafate visitando Glaiarium , Cuevas Walichu y laguna nimez y en la noche PartidaOpcion 2La muchacha del hotel me dijo que me pueden buscar al aeropuerto y que en el regreso desde el Chalten el bus me puede dejar en el aeropuerto Day 1Paseo al Glaciar o visitar Glaiarium , Cuevas Walichu y laguna nimez y en la noche PartidaDay 2Mini TrekkingDay 3Partida en bus a el Chalten saliendo temprano para llegar al mediodia y hacer un trekking corto cerca del townDay 4Bueno aqui si tengo que tomar en cuenta lo que mencionas el clima pero me gustaria algo combinado o que incluya el Fitz Roy y la Laguna de los tresDia 5Partida desde el Chalten a las 1 o 2 aprox para llegar al aeropuerto y en la noche regreso a BsMe gustaria saber que opinan de mi itenerario se que voy por poco tiempo pero es lo que dispongo.","entities":[[232,237,"SERVICE"],[241,252,"CITY"],[355,371,"ACTIVITY"],[386,394,"ACTIVITY"],[398,419,"ATTRACTION"],[426,430,"ACTIVITY"],[431,441,"ACTIVITY"],[504,512,"ACTIVITY"],[515,525,"LOCALIZATION"],[573,583,"LOCALIZATION"],[600,610,"ACTIVITY"],[689,701,"ATTRACTION"],[747,752,"SERVICE"],[822,832,"LOCALIZATION"],[836,839,"TRANSPORT"],[886,893,"ENVIRONMENT"],[933,945,"ATTRACTION"],[1001,1004,"TRANSPORT"],[1007,1017,"LOCALIZATION"],[1071,1079,"ACTIVITY"],[1217,1228,"ATTRACTION"],[1271,1281,"LOCALIZATION"]]},{"content":"","entities":[]},{"content":"Hola Rafael, soy Natalia y viajo al Calafate los mismos días y horario, seguramente losmismos vuelos... y estoy también organizando mi itinerario por eso me interesa ver qué vas a hacer vos. Ya saqué hotel sin reembolso en el Calafate, pero si lo hubiese pensado mejor, me hubiese quedado una noche en el Chalten. Cómo pensas regresar del Chalten a la 1 o 2 pm? yo no encontré transporte en esos horarios. Por otro lado yo no voy a hacer el trecking por el glaciar porque me resulta muy caro para mi presupuesto.","entities":[[200,205,"SERVICE"],[223,234,"CITY"],[302,312,"LOCALIZATION"],[457,464,"ENVIRONMENT"]]},{"content":"itinerario: (sin alquiler de auto)día 1: recorrer ciudad, glaciarum, laguna Ninez ( tene en cuenta que a veces AA tiene atrasos en sus vuelos así que no voy a organizar excursiones pagas).día 2: excursion glaciar, pasarelas y navegación Día 3: ríos de HieloDía 4: full day ChaltenDia5: alguna otra excursión corta, ( nativo o PM alternativo) también este día podría hacer ríos d hielo que es corta y el día 3 otra excursión. Escucho sugerencias!!!","entities":[[17,33,"TRANSPORT_SERVICE"],[58,67,"ATTRACTION"],[69,75,"ENVIRONMENT"],[169,180,"ACTIVITY"],[195,204,"ACTIVITY"],[205,212,"ENVIRONMENT"],[214,223,"SERVICE"],[226,236,"ACTIVITY"],[244,248,"ENVIRONMENT"],[298,307,"ACTIVITY"],[372,376,"ENVIRONMENT"],[379,384,"ENVIRONMENT"],[414,423,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"Hola NataliaBueno si ese es el caso podriamos planear algo en el Chalten si me escribes al privado podriamos organizarnos.Bueno el bus en el día 5 lo tengo que tomar a ese hora por que el que sale después sale a las 18:00 y es imposible que llegue a tiempo al aeropuerto a tomar mi vuelo de regreso a Buenos Aires que sale a las 21:30 horas recuerda que el trayecto son aprox 3 horas.","entities":[[62,72,"LOCALIZATION"],[131,134,"TRANSPORT"],[301,313,"REGION"]]},{"content":"Buenas, me gustaria saber cuales son las mejores epocas para viajar, ya que pensaba ir en julio y por comentarios que pude leer por el foro, note que me pierdo algunas excursiones bastantes buenas. Desde ya, muchas gracias.","entities":[[168,179,"ACTIVITY"]]},{"content":"Primavera-Verano seria lo ideal. Si podes evitar enero y febrero mejor porque es temporada alta y suelen subir los precios y la demanda de hospedaje y excursiones. Saca los vuelos cuanto antes para conseguir mejores precios.Podes consultar en alguna agencia en que mes arrancan la mayoría de excursiones (calculo que para octubre estará todo operativo).","entities":[[139,148,"SERVICE"],[151,162,"ACTIVITY"],[292,303,"ACTIVITY"]]},{"content":"Hola! En 2 semanas me voy de viaje a calafate y quisiera saber lugares económicos para comer, ya que el hostel no dispone de cocina. Y precios aproximados. Gracias!","entities":[[104,110,"SERVICE"],[125,131,"SERVICE"]]},{"content":"Consulta alli en el hostel cuando llegues... los restaurant no suelen ser nada económicos, pedir una mila con una coca no te va a salir menos de $500.- Elegiste mal el hostel si no tiene cocina!! trata de zafar alguna comida con empanadas, sandwiches","entities":[[20,26,"SERVICE"],[49,59,"SERVICE"],[101,105,"FOOD"],[168,174,"SERVICE"],[187,193,"SERVICE"],[229,238,"FOOD"],[240,250,"FOOD"]]},{"content":"Ningún lugar es barato en ese destino.hay un supermercado frente a la avenida principal, que en el fondo tienen rotiseria","entities":[[45,57,"SERVICE"],[112,121,"SERVICE"]]},{"content":"Vengo llegando del calafate. Precios de las comidas son muy caros pero mis recomendaciones son en este orden 1.- La zorra: Excelente en relación precio calidad, tienen sandwiches, ensaladas. 2.- la vaca atada: muy rica las milanesas, precio menor respecto a promedio3.- comida al paso don pancho: local humilde pero los shawarmas son espectaculares. 4.- la lechuza , pietros. mas caros. pero recomendablesOjala te sirvaAndres","entities":[[113,121,"ATTRACTION_FOOD"],[168,178,"FOOD"],[180,189,"FOOD"],[195,208,"ATTRACTION_FOOD"],[223,232,"FOOD"],[280,295,"ATTRACTION_FOOD"],[320,329,"FOOD"],[354,364,"ATTRACTION_FOOD"],[367,374,"ATTRACTION_FOOD"]]},{"content":"Adjunto a las recomendaciones de Andrés, las respectivas reseñas que realiza la gente:La zorrahttps://www.tripadvisor.com.ar/Restaurant_Re…La vaca atadahttps://www.tripadvisor.com.ar/Restaurant_Re…Comida al paso Don Panchohttps://www.tripadvisor.com.ar/Restaurant_Re…La lechuza pizzashttps://www.tripadvisor.com.ar/Restaurant_Re…La lechuza restauranthttps://www.tripadvisor.com.ar/Restaurant_Re…Sobre la base de lo que veas en fotos y comentarios podrás elegir.Saludos.","entities":[[125,135,"SERVICE"],[183,193,"SERVICE"],[253,262,"SERVICE"],[267,277,"ATTRACTION_FOOD"],[315,325,"SERVICE"],[329,339,"ATTRACTION_FOOD"],[381,391,"SERVICE"]]},{"content":"","entities":[]},{"content":"Hola, ¿cómo están?Hace varios días que vengo leyendo el foro porque hay muchísima info. ¡Gracias por compartir!Tengo esta duda: si voy en abril (tipo 15 de abril), están abiertas las excursiones? Por ejemplo, veo que el tour que hace el glaciar en barco no está en varias agencias (no encontré ninguna que lo tuviera). Cierran muchas cosas en abril? La excursión de caminar sobre el glaciar también está cerrada?También vamos al Chalten. Están cerrados los caminos de trekking?Gracias!","entities":[[183,194,"ACTIVITY"],[220,224,"ACTIVITY"],[237,244,"ENVIRONMENT"],[248,253,"TRANSPORT"],[353,362,"ACTIVITY"],[383,390,"ENVIRONMENT"],[468,476,"ACTIVITY"]]},{"content":"Yo pienso que no, al menos he entrado a ver la del minitrekking y en abril esta operativo, y rios de hielo opera todo el año según pone...","entities":[[51,63,"ACTIVITY"],[93,106,"ENVIRONMENT"]]},{"content":"a mi me pasaba lo mismo en ríos de hielo, y en la agencia me dicen que es porque en abril cambian los precios","entities":[[27,40,"ENVIRONMENT"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Virginia, buenas tardes. Te cuento que mi esposa y yo estuvimos a principios de mayo en Calafate. Todas las excursiones estaban operativas salvo Big Ice. Muy recomendable el minitrekking y si podes visita Chalten. Saludos","entities":[[108,119,"ACTIVITY"],[145,152,"ACTIVITY"],[174,186,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"En abril esta todo operativo, es un destino turístico internacional. Consulta la pagina de patagoniachic, yo ya reserve excursiones para esa misma fecha.","entities":[[120,131,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"Estimados Foristas:Un placer poder ayudarlos.Después de semana santa, la ciudad comienza su temporada baja.Es bueno o es malo ser turista en esos días?Definitivamente es la mejor época para venir.a) La ciudad está mas tranquilas.b) El Bosque comienza a tomar colores otoñalesc) Los precios comienzan en algunos casos a bajar (hotelería y gastronomía)Todas, absolutamente todas las excursiones están operativas. No desesperen en contratar todo con anticipación, Imperdibles- Minitrekking sobre el glaciar moreno- Navegación Todo Glaciares- El Chalten- Estancia Nibepo Aike- Museo Glaciarium- Nativo o Safari ExperienceEL OTOÑO ES IMPERDIBLEPD: Sonia8610 please dejemos de promocionar nuestros productos y dediquemos el tiempo a informar objetivamente.Saludosssssss","entities":[[235,241,"ENVIRONMENT"],[326,335,"SERVICE"],[338,349,"SERVICE"],[381,392,"ACTIVITY"],[474,486,"ACTIVITY"],[496,503,"ENVIRONMENT"],[512,522,"ACTIVITY"],[523,537,"ACTIVITY"],[539,550,"LOCALIZATION"],[551,571,"ATTRACTION"],[573,589,"ATTRACTION"]]},{"content":"Hola a todos¿En cuanto tiempo consideráis que se pueden ver las pasarelas yendo a un ritmo normal/tranquilo? Gracias","entities":[[64,73,"SERVICE"]]},{"content":"Hay japoneses que se sientan horas con susd cámaras para ver los desprendimientos.igual no son muy largas.con una hora despacio o poco más para sentarse a contemplar esta bien.en todo caso te recomiendo tomarte ahí mismo un catamaranes de viaje corto que se disfruta muchísimo.es chico la parte para caminar","entities":[[224,235,"TRANSPORT"],[239,250,"ACTIVITY"]]},{"content":"Buenos días:Las pasarelas tienen 5 circuitos en total, divididos por colores. Todos tienen su encanto, recomiendo que comiences en el sendero azul (sendero de la costa). Normalmente te lleva entre 1:30 hs y 2 hs pero dependerá mucho del clima, las ganas de caminar y el tiempo que te quedes en cada balcón contemplando este imponente escenario.Definitivamente como te lo recomienda Alicarro, tenés que navegar frente al glaciar, tenés dos opciones Pared Sur o Pared Norte.El picnic yo lo comería en la playita frente al estacionamiento grande.Suerte!!!","entities":[[16,25,"SERVICE"],[134,141,"ACTIVITY"],[148,167,"ATTRACTION"],[299,305,"SERVICE"],[402,409,"ACTIVITY"],[420,427,"ENVIRONMENT"],[448,457,"ATTRACTION"],[460,471,"ATTRACTION"],[475,481,"ACTIVITY"],[502,509,"ENVIRONMENT"],[520,536,"SERVICE"]]},{"content":"Hola saque pasaje para el 21 de julio Calafate. Es buena época ? Puedo visita el glaciar Perito Moreno. Conocen el Hotel Boutique La Cantera .... Los leo. Gracias","entities":[[81,102,"ATTRACTION"],[115,140,"ATTRACTION"]]},{"content":"Hará frío y seguramente, nevara.no conozco ese hotel.podrás ver y navegar por el glaciar si no hay nada que lo impida por el clima.es un destino mas bien caro.buen viaje!( no hay desprendimiento en esa época)","entities":[[47,52,"SERVICE"],[66,73,"ACTIVITY"],[81,88,"ENVIRONMENT"]]},{"content":"Creo que no es la mejor época, pero las pasarelas del Parque Nacional para conocer el glaciar Perito Moreno creo que esta abierto todo el año... las navegaciones dependerá del clima o de si hay muchos témpanos de hielo y el minitrekking no se hace en época invernal. Hace un frió importante, llevar abrigo.","entities":[[40,50,"SERVICE"],[54,69,"SERVICE"],[86,107,"ATTRACTION"],[149,161,"ACTIVITY"],[201,218,"ENVIRONMENT"],[224,236,"ACTIVITY"]]},{"content":"Una preguntaSería muy repetitivo hacer ambas excursiones? Ya sé que son distintas, pero no tengo claro que haciendo minitrekking, sea demasiado hacer también Rios de HieloMe dan sus opiniones?","entities":[[45,56,"ACTIVITY"],[116,128,"ACTIVITY"],[158,162,"ENVIRONMENT"]]},{"content":"Hola. No nada que ver. En la de Minitrekking caminas por sobre el Glaciar Perito Moreno. Una experiencia increíble. Mientras que en Ríos de Hielo, desde el catamarán (no te bajas nunca) observas los Glaciares Upsala y Spegazini, navegando entre témpanos. Espero haberte aclarado la duda.","entities":[[32,44,"ACTIVITY"],[66,87,"ATTRACTION"],[132,145,"ACTIVITY"],[156,165,"TRANSPORT"],[199,215,"ATTRACTION"],[229,238,"ACTIVITY"],[245,253,"ENVIRONMENT"]]},{"content":"Hola gente. Con amigos vamos a estar llegando al aeropuerto de Calafate el 29 de marzo a la tarde. Desde ahí vamos hasta la terminal de colectivos y tomamos uno hasta Chaltén. 4 noches en hostel en Chaltén:   1- llegamos a las 21.00 así que no hay nada planeado.   2- sendero a Fitz Roy desde temprano, saliendo desde el hostel.   3- sendero a Laguna Torre y Mirador de los cóndores y águilas más tarde    4- día comodín, para hacer los senderos mencionados por si algun día llueve o está feo. Sino haremos Lago del desierto o Chorrillo del Salto. Improvisaremos.Al otro día tomamos el colectivo para Calafate y llegaremos cerca de las 15.00. También hostel, 3 noches:   1- como dije, estamos a partir de las 15.00. Podemos alquilar bicicletas y visitar el museo Glaciarium y aprovechar para recorrer la costa del Lago Argentino pedaleando.   2- excursión Minitreking, ocupado hasta tarde.   3- alquiler de auto y volver al Parque Nacional a visitar tranquilamente las pasarelas y los miradores qué hay en el camino. Por la tarde visitar el centro de la ciudad y artesanos.Que opinan de este itinerario? Muchas gracias!","entities":[[136,146,"TRANSPORT"],[188,194,"SERVICE"],[268,275,"ACTIVITY"],[278,286,"ATTRACTION"],[321,327,"SERVICE"],[334,341,"ACTIVITY"],[344,350,"ENVIRONMENT"],[359,382,"ATTRACTION"],[437,445,"ACTIVITY"],[507,524,"ATTRACTION"],[527,546,"ATTRACTION"],[586,595,"TRANSPORT"],[651,657,"SERVICE"],[724,743,"TRANSPORT_SERVICE"],[757,773,"ATTRACTION"],[804,809,"ENVIRONMENT"],[814,828,"ATTRACTION"],[846,855,"ACTIVITY"],[856,867,"ACTIVITY"],[895,911,"TRANSPORT_SERVICE"],[924,939,"SERVICE"],[969,978,"SERVICE"],[985,994,"SERVICE"],[1063,1072,"SERVICE"]]},{"content":"Hola Manuel: algunas observaciones-el día de llegada hay alternativas para no tener que ir hasta Calafate antes del Chalten: los buses si reservan con antelación lo pueden tomar directamente en el aeropuerto, o un transfer directo al Chalten, o si son 3 averiguar precio de remise directo-el día comodín, si llueve en Chaltén, es probable que en lado del desierto no llueva (miren en windguru): de un modo u otro ir hasta allá y subir al glaciar Huemul es muy recomendable-lo del auto para el último día en Calafate, para mi gusto es bastante reiterativo habiendo hecho el día previo mini trekking. En el principal mirador del camino la excursión para. Y en pasarelas hay tiempo suficiente para recorrerlas todas. Yo esperaría a ese día a decidirlo (como van en temporada baja no sería imposible conseguir auto sin reservar, pero bueno, es un riesgo ). O si ya tienen reservado el auto evaluar luego de la excursión si hacen lo mismo o hacen otro paseo.","entities":[[129,134,"TRANSPORT"],[214,222,"TRANSPORT"],[274,280,"TRANSPORT"],[438,452,"ATTRACTION"],[589,597,"ACTIVITY"],[615,622,"SERVICE"],[637,646,"ACTIVITY"],[658,667,"SERVICE"],[906,915,"ACTIVITY"],[947,952,"ACTIVITY"]]},{"content":"Hola ManuelDesde el Aeropuerto de El Calafate a El Chaltén está la opción de remises como así también transfer Las Lengas https://lengas.com/es/Los días en Chaltén me parecen perfectos. Si les llueve, improvisen como puedan que no hay mucho que hacer... a mí me llovió el anteúltimo día y decidí hacer laguna de los 3 el último día (en el pueblo llovió, en la montaña nevó, así que hermosisimo el paisaje).Sobre Calafate, el primer día lo veo bastante justos con el tiempo. Si pueden hacer lo que dijiste, sería ideal. Lo que sí, la excursión del minitrekking ya incluye la visita a las pasarelas, dura todo el día el tour. El tercer día si quieren pueden recorrer el pueblo, comprar alguna que otra artesanía, eso queda a decisión suya. Si se hubiesen quedado un día más podrían quedarse para realizar la navegación por el lago argentino recorriendo diferentes glaciares.","entities":[[34,45,"CITY"],[48,58,"LOCALIZATION"],[77,84,"TRANSPORT"],[102,110,"TRANSPORT"],[302,308,"ENVIRONMENT"],[360,367,"ENVIRONMENT"],[533,542,"ACTIVITY"],[547,559,"ACTIVITY"],[587,596,"SERVICE"],[618,622,"ACTIVITY"],[700,709,"SERVICE"],[806,816,"ACTIVITY"],[824,838,"ATTRACTION"],[862,871,"ENVIRONMENT"]]},{"content":"Hola... Veo que en Chalten van a tener 3 dias enteros: Fitz Roy y Laguna Torre son los imperdibles... es bastante esfuerzo fisico hacerlo 2 dias seguidos, como me ocurrio a mi, pero no queda otra porque hay poco tiempo. El 3er dia yo no perderia mucho tiempo en el Chorrillo, es lindo pero no imperdible. Mejor seria hacer Lago del Desierto con Glaciar Huemul que bien vale la pena. O si estan muuuy bien entrenados tal vez hacer Loma del Pliegue Tumbado que tambien lleva varias horas y mucho sudor.En Calafate tienen 2 días y medio. El día de llegada me parece bien que recorran algo del centro, la costa del Lago Argentino y aprovechen ahí para las artesanías y otras cuestiones. El minitrekking es perfecto y creo que les da tiempo suficiente para recorrer las pasarelas, dejaría el ultimo día para hacer otra cosa distinta, no para volver a las pasarelas. Dependiente el presupuesto hay excursiones lindas, por ejemplo: la navegación que te lleva a los Glaciares Upsala y Espegazzini (reee vale la pena) o Estancia Cristina, o Torres del Paine (Chile) en el dia, también hay excursiones de medio día en 4x4, cabalgatas, raffting, etc. No me parece que valga la pena alquilar vehículo.","entities":[[55,63,"ATTRACTION"],[66,72,"ENVIRONMENT"],[323,340,"ATTRACTION"],[345,359,"ATTRACTION"],[430,454,"ATTRACTION"],[601,606,"ENVIRONMENT"],[611,625,"ATTRACTION"],[652,662,"SERVICE"],[686,698,"ACTIVITY"],[850,859,"SERVICE"],[892,903,"ACTIVITY"],[928,938,"ACTIVITY"],[958,974,"ATTRACTION"],[1011,1028,"ATTRACTION"],[1080,1091,"ACTIVITY"],[1108,1111,"ACTIVITY"],[1113,1123,"ACTIVITY"],[1125,1133,"ACTIVITY"],[1171,1188,"TRANSPORT_SERVICE"]]},{"content":"Hola, me pasarías datos de excursiones de medio día?","entities":[[27,38,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"Hola. Voy en junio a El Calafate. Mi intenciòn es alquiler un auto para moverme al glaciar, a la excursión en barco y al aeropuerto. Mi pregunta es si en dicho mes las rutas tienen hielo o nieve y por lo tanto si es necesario cadenas o alguna otra precaución en especial. Gracias","entities":[[21,32,"CITY"],[50,66,"TRANSPORT_SERVICE"],[83,90,"ENVIRONMENT"],[97,106,"ACTIVITY"],[110,115,"TRANSPORT"],[181,186,"ENVIRONMENT"],[189,194,"ENVIRONMENT"]]},{"content":"hola yo vieje a calafate a fines de mayo y no me recomendaron alquilar auto , la ruta desde rio gallaegos ( donde yo estaba parando ) al calafate ( casi 300 km ) estaba escarchada y si no sabes manejar con hielo , se complica , fuimos con mi familia con una mujer remisera , me salio mas barato que alquilar auto y que el transporte publico , nos llevo a calafate , al otro dia al glaciar ( el camino al glaciar estaba bastante resbaloso ) esta mujer conoce bien , al finalizar el recorrido de vuelta a rio gallegos , todo por 6000 pesos , ella paso una noche en calafate en casa de unos conocidos , nosotros la invitamos a comer , por supuesto , para que no gaste , si te interesa te paso el dato , al glaciar hay que ir con tiempo y volver antes que baje el sol , cualquier otra consulta no dudes en preguntar , saludos","entities":[[62,75,"TRANSPORT_SERVICE"],[92,105,"CITY"],[206,211,"ENVIRONMENT"],[264,272,"TRANSPORT"],[299,312,"TRANSPORT_SERVICE"],[381,388,"ENVIRONMENT"],[404,411,"ENVIRONMENT"],[503,515,"CITY"],[703,710,"ENVIRONMENT"]]},{"content":"","entities":[]},{"content":"el clima en la Patagonia austral, es frío. desde ya. pero puede haber dias que no sean tan fríos y pueden ser muy ventosos.no creo, asi mismo, que sea un frío tan extremo como los que pueden darse en ciudad es como nueva yorky para el que quiere alquilar auto, si no hubo nieve o escarcha, no habría mayores inconvenientes. sin embargo como eso no se puede predecir, sugiero que te olvides del auyo, y contrates excursiones.","entities":[[12,24,"REGION"],[25,32,"ENVIRONMENT"],[246,259,"TRANSPORT_SERVICE"],[272,277,"ENVIRONMENT"],[412,423,"ACTIVITY"]]},{"content":"Hola ArieloYo trabajé en Calafate y para que te des un idea, el 80% de los hoteles de la ciudad cerraban sus puertas en invierno ya que es temporada baja, pues el frío es tal que hasta hay días que cierran el parque nacional. Junio no es la mejor época para viajar, lógico, pero si ya tienes planeado, mejor que visites el glaciar dejando el volante en mano de expertos. Sugiero hagas excursiones con https://www.patagoniachic.com/","entities":[[75,82,"SERVICE"],[209,224,"SERVICE"],[323,330,"ENVIRONMENT"],[385,396,"ACTIVITY"]]},{"content":"Hola. Nosotros fuimos en junio del 2019 sin ningún inconveniente. Frío hace pero es perfectamente tolerable y hay menos viento que en verano según dicen los lugareños. Es cierto que algunos comercios están cerrados pero se puede hacer la mayoría de las escursiones, pasear y salir a comer o tomar algo sin ningún inconveniente. Lo único que no vas a poder hacer es trekking en el glaciar pero si verlo desde las pasarelas y la excursión a los glaciares Upsala y Speggazzini que son las 2 actividades principales para hacer en El Calafate. Las rutas son un poco peligrosas porque se escarchan y resbalan y además se cruzan animales muy frecuentemente sumado a que amanece tarde y oscurece temprano en invierno. Si alquilás, hacelo con seguro contra todo riesgo y manejá con ruedas con clavos y mucha precaución.","entities":[[190,199,"SERVICE"],[253,264,"ACTIVITY"],[365,373,"ACTIVITY"],[380,387,"ENVIRONMENT"],[412,421,"SERVICE"],[427,436,"ACTIVITY"],[443,459,"ATTRACTION"],[526,537,"CITY"],[734,759,"SERVICE"]]},{"content":"Hola, quería saber si alguien conoce algún lugar para guardar el equipaje en el Calafate. Muchas gracias","entities":[[54,73,"SERVICE"],[77,88,"CITY"]]},{"content":"En la terminal de ómnibus, la empresa Andesmar tiene guarda de equipaje.","entities":[[18,25,"TRANSPORT"],[38,46,"TRANSPORT_SERVICE"],[53,71,"SERVICE"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Amigxs hace un par de días estuve en el Calafate, hay muchas cosas que hacer, es muy hermoso, si quieren saber algo y les puedo ayudar pregunten !!","entities":[[37,48,"CITY"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Primer día:Excursiones Balcones del Calafate y Nativo Experience: Lagos y Cavernas*Vuelo de Buenos Aires al Calafate, aterricé a las 8:35 am. Contraté un taxi privado para no perder nada de tiempo, cuando íbamos saliendo del aeropuerto, el chófer ya estaba ahí con un cartel que tenía mi nombre. Él nos llevó al hotel, llegamos ahí como 9:40 am, este primer día tenía contratado un tour que empezaba a las 17:00 horas y termina a las 20:30 horas, este se llama Nativo Experience, había contratado este tour ya que era demasiado tarde para hacer una excursión de esas que duran todo el día, pues cómo es invierno en el Calafate anochece a las 18:00 horas. Pero llegando al Hotel y realizar el check-in vi un pizarrón donde ofertan tours y ahí decía \"Balcones del Calafate / Disponible hoy, 1er horario de 10:00 a 14:00 horas o de 15:00 a 19:00 horas\", le pregunté a la chica que me ayudaba al proceso de check-in si había disponibilidad para hacer ese tour ese mismo día en el primer turno, ella marcó por teléfono y le dijeron que si (todos los hoteles que venden tours derivan los servicios, los hoteles ganan una pequeña comisión). Así que fuimos de 10:00 a 14:00 horas al tour Balcones del Calafate y de 17:00 a 20:30 al tour Nativo Experience.Ambos fueron muy buenos, pero el Tour Nativo Experience: Lagos y Cavernas nos fascinó, ese tour es nocturno y es para ver las estrellas en un lugar al aire libre, con explicaciones de los pueblos originarios del Calafate y después una cena bajo una vista patagónica dentro de unas cavernas milenarias ambientadas de manera muy acogedora, hermoso e inolvidable, no hay mejor forma de describir la experiencia, de verdad fue muy buena...Segundo día:Excursión de Glaciares Gourmet.Esta excursión dura todo el día, más o menos de 7:00 a 19:00 horas. Aquí hay un dilema, muchos dicen que hagas la Excursión de Ríos de Hielo Express en vez de Glaciares Gourmet, ambas excursiones son muy parecidas, no lograba diferenciar entre una y otra antes del viaje, pero lo logré una vez estando allá. Las diferencias importantes son unas tres: primero es que Ríos de Hielo Express solo recorre el Glaciar Spegazzini y barrera de témpanos del Glaciar Upsala en cambio Glaciares Gourmet recorre todo ello y además las barreras del Glaciar Perito Moreno, segunda diferencia es que una termina a las 15:00 horas y la Gourmet como a las 18:00 o 18:30 horas y la diferencia que considero más importante es que las empresas que realizan una y otra excursión son distintas y por ende los cruceros también son distintos, barcos que tiene una calidad y comodidad distinta, para mi gusto glaciares gourmet tiene mucha más comodidad, los asientos son muy cómodos y es mejor, el barco es muchísimo más grande que la empresa que hace Ríos de Hielo Express, tiene más miradores, más personal que te atienda y la vianda es de buena calidad. Pero si quieres ahorrar un poco de dinero, Ríos de Hielos Express es tu opción.Una vez que termina la navegación te llevan a tu hotel, yo aproveche para recorrer el centro del Calafate, que por cierto es muy bonito y hay muchos lugares donde puedes cenar. Yo fui al Yeti Bar de Hielo.Tercer día:Excursión Minitrekking. *Perito Moreno, a través del Tour Minitrecking. Este tour dura 10 horas desde la salida de tu hotel a las 7:00am hasta que te regresan al mismo. La verdad es que es una experiencia inolvidable, un poco costosa, pero de verdad que vale cada centavo de lo que cuesta. Todas las empresas que te venden esta excursión te dicen que te incluye una hora para caminar por las pasarelas que están en el Glaciar, pero yo que hice este tour, ni fue una hora y además una hora no alcanza para nada, no puedes recorrer nada de las pasarelas, yo si hubiese sabido esto hubiera planeado mi viaje con una noche extra en el Calafate y me hubiera ido un día solo a visitar las pasarelas, es que lo vale, son vistas impresionantes, y son varios kilómetros que recorres en unas 4 a 6 horas, tomas fotos desde puntos de vista distintos y el único restaurante que hay ahí es muy bonito y perder una hora de tu tiempo bebiendo café o chocolate con las vistas desde ahí es encantador.  Cuarto día:Excursión Trekking Full Day ChalténEste tour te incluye traslados desde y hacia el hotel, caminata al mirado de los cóndores y caminata a chorrillo del salto: Este dura de 07:00 a 20:00 horas. Incluye Almuerzo a elección. El Chaltén es muy hermoso, es muy pintoresco y hay muchas actividades que se puede hacer estando allá. La verdad es que este tour es super express, yo creo que Chaltén merece otro capítulo, considero que mínimo se debe contemplar pasar una noche en el Pueblo del Chaltén, aunque yo me quedaría dos noches. Pues las pequeñas caminatas que hice en ese tour fueron muy tranquilas, yo quería subir FitzRoy y conocer todo el pueblo y eso requiere mínimo una noche para hacerlo sin prisas.Si tuviera que decidir cual fue la mejor excursión que hice en el Calafate, sería muy difícil, pero me quedaría en primer lugar con Glaciares Gourmet y después con Minitrekking. Hay gente que dice que dos noches en el Calafate es mucho, no logro entender porque dicen eso, yo considero que 6 noches son suficientes. Por último, yo pasé 3 noches en Puerto Natales y estando allá hice todo lo que tenía que ver con Chile, pero si quieren hacer la Base de Torres del Paine desde Calafate deben agregar mínimo una noche más.","entities":[[11,22,"ACTIVITY"],[23,44,"ATTRACTION"],[66,71,"ENVIRONMENT"],[74,82,"ENVIRONMENT"],[92,104,"REGION"],[154,158,"TRANSPORT"],[382,386,"ACTIVITY"],[461,478,"ACTIVITY"],[47,64,"ACTIVITY"],[312,317,"SERVICE"],[502,506,"ACTIVITY"],[549,558,"ACTIVITY"],[615,626,"CITY"],[672,677,"SERVICE"],[730,735,"ACTIVITY"],[749,770,"ACTIVITY"],[951,955,"ACTIVITY"],[1045,1052,"SERVICE"],[1097,1104,"SERVICE"],[1175,1179,"ACTIVITY"],[1180,1201,"ACTIVITY"],[1229,1246,"ACTIVITY"],[1280,1284,"ACTIVITY"],[1285,1302,"ACTIVITY"],[1304,1309,"ENVIRONMENT"],[1312,1320,"ENVIRONMENT"],[1338,1342,"ACTIVITY"],[1528,1536,"ENVIRONMENT"],[1694,1703,"ACTIVITY"],[1707,1724,"ATTRACTION_FOOD"],[1730,1739,"ACTIVITY"],[1839,1848,"ACTIVITY"],[1852,1865,"ACTIVITY"],[1884,1901,"ATTRACTION_FOOD"],[1909,1920,"ACTIVITY"],[2091,2112,"TRANSPORT_SERVICE"],[2129,2147,"ATTRACTION"],[2150,2169,"ENVIRONMENT"],[2174,2188,"ATTRACTION"],[2199,2216,"ATTRACTION_FOOD"],[2261,2282,"ATTRACTION"],[2345,2352,"SERVICE"],[2473,2482,"ACTIVITY"],[2512,2520,"TRANSPORT"],[2544,2550,"TRANSPORT"],[2609,2626,"ATTRACTION_FOOD"],[2658,2666,"SERVICE"],[2698,2703,"TRANSPORT"],[2752,2773,"TRANSPORT_SERVICE"],[2785,2794,"SERVICE"],[2829,2835,"SERVICE"],[2900,2922,"TRANSPORT_SERVICE"],[2959,2969,"ACTIVITY"],[2985,2990,"SERVICE"],[3123,3140,"ATTRACTION"],[3152,3161,"ACTIVITY"],[3162,3174,"ACTIVITY"],[3177,3190,"CITY"],[3205,3209,"ACTIVITY"],[3229,3233,"ACTIVITY"],[3270,3275,"SERVICE"],[3480,3489,"ACTIVITY"],[3544,3553,"SERVICE"],[3570,3577,"ENVIRONMENT"],[3601,3605,"ACTIVITY"],[3694,3703,"SERVICE"],[3780,3791,"CITY"],[3835,3844,"SERVICE"],[4002,4013,"SERVICE"],[4080,4084,"FOOD"],[4087,4096,"FOOD"],[4149,4158,"ACTIVITY"],[4159,4167,"ACTIVITY"],[4168,4176,"ACTIVITY"],[4189,4193,"ACTIVITY"],[4232,4237,"SERVICE"],[4239,4247,"ACTIVITY"],[4276,4284,"ACTIVITY"],[4287,4306,"ATTRACTION"],[4371,4381,"LOCALIZATION"],[4496,4500,"ACTIVITY"],[4695,4704,"ACTIVITY"],[4721,4725,"ACTIVITY"],[4895,4904,"ACTIVITY"],[4917,4928,"CITY"],[4986,5003,"ATTRACTION_FOOD"],[5018,5030,"ACTIVITY"],[5069,5080,"CITY"],[5202,5216,"CITY"],[5307,5323,"ATTRACTION"]]},{"content":"hola amigos,cuantos dias me aconsejan para calafate y ushuaia?somo un matrimonio mayor, o sera mejor ir a calafate y de ahi una excursion a ushuaia?gracias","entities":[[54,61,"CITY"],[128,137,"ACTIVITY"],[140,147,"CITY"]]},{"content":"Hola Diana! Ushuaia esta a casi 900 km de Él Calafate: no se puede ir y volver en \"excursión\" de un día. Lo que se suele hacer es alojarse en ambos destinos (puede ser 3 noches en cada uno para hacer lo principal principal), combinando los vuelos : Buenos Aires - Calafate - Ushuaia - Buenos Aires por ejemplo. Incluso muchas agencias ya ofrecen el paquete armado vuelos + alojamiento + traslados ya armado con esa combinación.","entities":[[12,19,"CITY"],[42,53,"CITY"],[83,92,"ACTIVITY"],[249,261,"REGION"],[275,282,"CITY"],[285,297,"REGION"],[373,384,"SERVICE"]]},{"content":"hola,me informarias si voy a calafate primero, luego puedo ir en excursion a ushuaia?gracias,somos un matrimonio mayor,queremos ir en noviembre,bsos","entities":[[65,74,"ACTIVITY"],[77,84,"CITY"]]},{"content":"","entities":[]},{"content":"Hola, sabes si conviene contratar las excursiones online o en el lugar?","entities":[[38,49,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"Hola voy a estar dos dias en calafate! Que excursiones me recomendas hacer?? Y que empresa me recomendas oara contratarlas? Gracias!","entities":[[43,54,"ACTIVITY"]]},{"content":"Hola!!Llego al Aeropuerto de El Calafate a las 14:00 hrs y quiero ir al Glaciar Perito Moreno el mismo día, por lo que tengo poco tiempo para llegar y que no se haga de noche. Me pueden recomendar si me conviene ir en excursión hasta allí (en ese caso cual) o tomar bus de transporte público y hacerlo por mi cuenta?. Qué actividades me recomiendan para aprovechar al máximo el poco tiempo de visita al Glaciar?.Me quedaría más días.. pero al día siguiente ya parto para El Chaltén.Muchas gracias!","entities":[[29,40,"CITY"],[72,93,"ATTRACTION"],[218,227,"ACTIVITY"],[266,269,"TRANSPORT"],[403,410,"ENVIRONMENT"],[471,481,"LOCALIZATION"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Estuvimos 4 días en el Calafate 3 en el chalten.En el Calafate nos hospedamos en el Hainen, esta cerca del terminal de buses a unos 14 min y del centro unos 10. La habitación era amplia, buen wifi, frigobar y cálida. Lo malo es el ruido del pasillo y del personal de aseo que adea otras habitaciones, se escucha todo.El desayuno muy poco variado sin queso y ni jamón.Hicimos el minitrekking al perito Moreno y pasarelas, simplemente increíble desde poder estar sobre el glaciar hasta ver los deshielos, totalmente recomendado (vean el clima antes)Los Souvenir son caros hasta risioros algunos precios, pero buscando bien pueden encontrar algo accesible.El restaurant que recuerdo el nombre fue La Tolderia y estuvo muy bueno con precios como en Chile.Precios de algunas cosas en peso chileno:Alfajores artesanales 1000 clpLomo liso con papas rústicas y cerveza 13000 clpPizza 8 trozos 10000 también puedes comprar la mitad.Helado dos sabores chico 2800 clpComida rápida (Hamburguesas) 5800 clp con papas y bebidaTraslado de puerto Natales a El Calafate 17000 ida y vuelta 21000 clp en turismo Zaahj.El chaltenNos hospedamos en Vertical lodge, Las instalaciones son nuevas muy limpias, buen desayuno, está a 15 minutos de donde comienzan los senderos a distintos trekking. La habitación no tenía señal de wifi, no tiene frigobar, ni tv. El personal amable y dispuesto a ayudarte en algún duda que tengas.El sendero a Laguna los tres es precioso son 10 km pero en particular el último km es de mucha dificultad, pero vale la pena el esfuerzo. Los senderos son gratuitos y todos parten desde el pueblo.Los precios son parecidos a el Calafate.El traslado de El Calafate a El Chaltén cuesta 15600 clp ida y otros 15600 vuelta.3 horas aprox de viaje.Cualquier otra duda me consultan.Saludos","entities":[[20,31,"CITY"],[37,47,"LOCALIZATION"],[51,62,"CITY"],[119,124,"TRANSPORT"],[164,174,"SERVICE"],[192,196,"SERVICE"],[198,206,"SERVICE"],[287,299,"SERVICE"],[350,355,"FOOD"],[361,366,"FOOD"],[378,390,"ACTIVITY"],[394,407,"CITY"],[410,419,"SERVICE"],[470,477,"ENVIRONMENT"],[492,501,"ENVIRONMENT"],[551,559,"SERVICE"],[656,666,"SERVICE"],[694,705,"ATTRACTION"],[792,813,"FOOD"],[836,850,"FOOD"],[853,860,"FOOD"],[923,929,"FOOD"],[971,983,"FOOD"],[998,1003,"FOOD"],[1024,1038,"CITY"],[1041,1052,"CITY"],[1241,1249,"ACTIVITY"],[1262,1270,"ACTIVITY"],[1275,1285,"SERVICE"],[1304,1308,"SERVICE"],[1319,1327,"SERVICE"],[1332,1334,"SERVICE"],[1406,1413,"ACTIVITY"],[1416,1431,"ATTRACTION"],[1545,1553,"ACTIVITY"],[1627,1638,"CITY"],[1654,1665,"CITY"],[1668,1678,"LOCALIZATION"]]},{"content":"","entities":[]},{"content":"Hola! Estoy viajando a Chalten en 1 semana y pensaba comprar un bastón de trekking allá. Fui por un día hace años y no tenia experiencias de montaña y termine agarrando cualquier palito que encontrara en el bosque porque el camino era intenso - intenso (para mi al menos!) y con viento en contra. Ahora destine casi todos los días a Chalten y uno solo a Calafate.La duda es si puedo llevarlo de regreso en el equipaje de mano x Aerolineas... no esta detallado en ninguna parte como prohibido pero mi sexto sentido me dice q no se puede. Alguien sabe??PD Casi me muero cuando vi el precio de la caminata sobre hielo... 8000-21000 Pesos!!! EL sur siempre fue caro... pero me parece demasiado... Por suerte lo hice en mi anterior visita...","entities":[[74,82,"ACTIVITY"],[141,148,"ENVIRONMENT"],[207,213,"ENVIRONMENT"],[594,614,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"Hola Yael; no: no se pueden llevar bastones de trekking en el equipaje de mano. No figura en el listado de todas las aerolíneas pero te remiten a normas internacionales donde figuran como objetos prohibidos. https:/…hiking-poles Hay que despacharlos (yo terminé comprando el extra de equipaje en bodega solo por eso y los despaché con la mochila)","entities":[[47,55,"ACTIVITY"],[296,302,"SERVICE"]]},{"content":"Hola Yael,    Yo tengo los bastones de senderismo telescópicos de Natway, son muy buenos y accesibles. Cuando viajo en avión con ellos - tanto al interior como al exterior - los coloco dentro de la mochila de expedición que va en bodega, adosados en la parte dónde están las barras metálicas de soporte de la mochila, en la espalda. Nunca sufrieron deformación alguna.Hubo una época que se podían llevar esas cosas en cabina hace mucho tiempo, ahora ya no se puede hacer eso.Saludos.","entities":[[39,49,"ACTIVITY"],[209,219,"ACTIVITY"],[230,236,"SERVICE"]]},{"content":"Buenas, vamos a ir a Calafate 4 días .... pensaba 2 Calafate y 2 Chalten. Uno de los días de Calafate vamos a hacer el Big Ice, teniendo en cuenta que vamos a hacer eso, que otra excursión me recomiendan hacer?Estoy en duda entre alquilar auto, o no, porque los traslados para el Chalten salen un huevo, y por lo cerca que está el aeropuerto del centro, también es re caro... Somos 2. Que recomiendan para traslados?Gracias!!","entities":[[119,126,"ACTIVITY"],[179,188,"ACTIVITY"],[230,243,"TRANSPORT_SERVICE"],[277,287,"LOCALIZATION"]]},{"content":"hola , no se en que fecha vas , yo estuve en familia la ultima semana de mayo , me movi desde calafate a el glaciar en remis , me salia mas barato que alquilar auto aparte el camino estaba bastante complicado en cuando a escarcha , manejar ahi no es para cualquiera , averigua porque me parece que big ice en esta fecha no lo hacen , por el clima , saludos","entities":[[108,115,"ENVIRONMENT"],[119,124,"TRANSPORT"],[151,164,"TRANSPORT_SERVICE"],[298,305,"ACTIVITY"]]},{"content":"En que fecha estás viajando?Yo agregaría glaciares gourmet de Marpatag.El bus de línea a Chalten hoy cuesta $ 1600 ida y vuelta por persona.NO es algo exageradamente caroEspero.","entities":[[41,58,"ATTRACTION_FOOD"],[74,77,"TRANSPORT"]]},{"content":"Hola, sabes dónde y cómo puedo reservar ese bus para ir desde El Calafate a El Chaltén y regresar 1 semana después? Todos los que encuentro son privados (yo sola y no quiero así), algunos MUY caros, y llegaría el 24 de marzo de este año, cae martes, y Las Lengas (x ejemplo) no opera los martes. Tendrías más data para aportarme al respecto de los buses de línea??? Gracias!!!","entities":[[44,47,"TRANSPORT"],[62,73,"CITY"],[76,86,"LOCALIZATION"],[348,353,"TRANSPORT"]]},{"content":"Hola Andy:-Creo que la información de que las Lengas no opera los martes es incorrecta: si entras a su página verás que está la opción para reservar los martes de todas las semanas.-los Buses de línea tenes que entrar a las páginas de Taqsa - Marga, Cal-tur o Chalten travel y confirmar cuáles de ellos ofrecen la parada programada en el aeropuerto y si o si reservarlo antes (algunos tienen sistema de reserva en su propia página y otros te linkean a plataforma 10). Los horarios son muy pocos, 2 o 3 por día. Sería lo “menos caro”, pero no es barato tampoco: es un viaje de media distancia, de casi 3 horas.","entities":[[186,191,"TRANSPORT"],[235,240,"TRANSPORT_SERVICE"],[243,248,"TRANSPORT_SERVICE"],[250,257,"TRANSPORT_SERVICE"],[260,274,"TRANSPORT_SERVICE"]]},{"content":"Hola, quería saber cómo funciona el transporte público en Calafate y si es fácil moverse en colectivo a las distintas atracciones. Además, quería saber si en enero conviene comprar con anticipación las entradas al parque y excursiones o no es necesario. Qué excursiones me recomiendan como imperdibles? Gracias","entities":[[92,101,"TRANSPORT"],[214,220,"SERVICE"],[223,234,"ACTIVITY"],[258,269,"ACTIVITY"]]},{"content":"Hola Carinita:El colectivo de línea ida y vuelta desde la terminal de Calafate hasta el parque donde está el glaciar Perito Moreno cuesta $1200 . Si contratas una excursión , además de la excursión (ej Minitreking, navegación ) por el traslado te cobran $1000 o 1500 ida y vuelta, te pasan a buscar por el hotel, tenes explicaciones de los guías durante el traslado y los horarios ya están coordinados con la excursión, por lo que me parece mucho más práctico. Creo que sólo sé justificaria ir en colectivo de línea si tu intención es hacer sólo pasarelas.Siendo temporada alta yo las reservaría con antelación a las excursiones, la entrada al parque no necesariamente porque de todos modos siempre se hace la parada para pagar.Otra para comparar entre colectivo de línea y excursión puede ser Chalten: $ 2160-2400 el pasaje ida y vuelta el colectivo de terminal a terminal. Vs $2490 la excursión con guía + tiempo libre. Acá tampoco me parece muy buena opción el colectivo de línea para ir y volver en el día es más bien un medio de transporte para quien va a quedarse a el Chalten.Los puntos de interés no están dentro de la ciudad del Calafate Sino bastante lejos, por eso los colectivos y los traslados son caros. Dentro de la ciudad hay un museo, una feria, la costanera y la reserva laguna Ñimez, pero si estás alojada en el centro no necesitas ningún transporte porque se puede llegar caminando.","entities":[[17,26,"TRANSPORT"],[88,94,"SERVICE"],[109,130,"ATTRACTION"],[163,172,"ACTIVITY"],[188,197,"ACTIVITY"],[202,213,"ACTIVITY"],[215,225,"ACTIVITY"],[306,311,"SERVICE"],[340,345,"SERVICE"],[409,418,"ACTIVITY"],[497,506,"TRANSPORT"],[546,555,"SERVICE"],[617,628,"ACTIVITY"],[644,650,"SERVICE"],[753,762,"TRANSPORT"],[774,783,"ACTIVITY"],[841,850,"TRANSPORT"],[887,905,"ACTIVITY"],[964,973,"TRANSPORT"],[1072,1082,"LOCALIZATION"],[1180,1190,"TRANSPORT"],[1245,1250,"SERVICE"],[1256,1261,"SERVICE"],[1266,1275,"ENVIRONMENT"],[1289,1301,"ATTRACTION"]]},{"content":"Me interesa el tema, yo pensaba en la posibilidad de alquilar auto para realizar los traslados por nuestra cuenta, ya que somos 6 personas","entities":[[53,66,"TRANSPORT_SERVICE"]]},{"content":"Hola Paula: en su caso será cuestión de sacar cuentas; averiguar si hay agencias que tengan autos con seis plazas , porque si tienen que alquilar dos autos para moverse no es nada barato: comparar el precio del alquiler de auto más combustible versus los precios de los traslados que les mencioné","entities":[[137,155,"TRANSPORT_SERVICE"],[211,227,"TRANSPORT_SERVICE"]]},{"content":"En Calafate no es muy util el transporte \"publico\" para recorrer y conocer los atractivos turisticos... solo creo que podes llegar hasta la entrada al PN donde estan las pasarelas, pero no te sale mucho mas barato que contratar un transfer privado que te pase a buscar por el hotel/Dto... y para otras atracciones turisticas te tenes que mover casi exclusivamente con excursiones y traslados privados: ejemplo las estancias turisticas, las navegaciones, el chalten, etc. Es un destino caro y alquilar un auto, salvo que sean 5 personas, no conviene tampoco.","entities":[[170,179,"SERVICE"],[231,239,"TRANSPORT"],[276,281,"SERVICE"],[368,379,"ACTIVITY"],[440,452,"ACTIVITY"],[454,464,"LOCALIZATION"],[492,508,"TRANSPORT_SERVICE"]]},{"content":"Estuve hace unos días y te recomiendo que alquiles un auto antes de ir ósea que lo reserves por teléfono ya que lo requetecontra necesitas, cuando llegamos no conseguimos auto no hay transporte público cómodo, para ir al perito es como a una hora del centro, nosotros lo hicimos en remis ya que era la mejor opción costo/beneficio ya que el parque cierra a las 20 hs y abre temprano y las combis tienen horarios que hacen que pierdas tiempo dentro del parque y vale la pena hacerlo tranquilos a su ritmo. Con el auto se pueden ir al chalten que está a q 3 hs lugar hermoso si los hay! Recomiendo ir tempranisimo para aprovechar el día es mucho mejor hospedarse pero es difícil de conseguir y bastante caro. En calafate no tenes nada accesible para hacer sin auto, las excursiones son caras y además en cada una te cobran el translado. Las actividades que podes encontrar cerca del centro es alquiler de bici x día ( alquilas en el centro, con mi marido hicimos esto y conoces paisajes lindos rodeando el lago, pero con auto también se puede hacer y kayak después no hay otra cosa que valga la pena).","entities":[[42,58,"TRANSPORT_SERVICE"],[96,104,"SERVICE"],[282,287,"TRANSPORT"],[389,395,"TRANSPORT"],[452,458,"SERVICE"],[768,779,"ACTIVITY"],[891,913,"TRANSPORT_SERVICE"],[1004,1008,"ENVIRONMENT"],[1049,1054,"ACTIVITY"]]},{"content":"Hola Gigi! muy buena tu info. Te acordás con que empresas hiciste las excursiones, porque estoy encontrando todo carísimo! saludos","entities":[[70,82,"ACTIVITY"]]},{"content":"Hola giulia: es que en Calafate las excursiones son carísimas! Y no se encuentra mucha variedad de precios, porque cada excursión la brinda un único prestador autorizado. Si hay agencias autoridadas a vender todas las excursiones, que ofrecen algún descuento al contratar varias a la vez con ellos: familiares y amigos han contratado con https://www.patagoniachic.com/ sin problemas y obteniendo un descuento con esa modalidad.Yo contraté directamente con los prestadores reservando con antelación por internet: Big Ice con https://hieloyaventura.com/ , estancia La Cristina con https://estanciacristina.com/Y rafting en el Chaltén directamente en su oficina https:/…","entities":[[36,47,"ACTIVITY"],[120,129,"ACTIVITY"],[218,229,"ACTIVITY"],[512,519,"ACTIVITY"],[554,574,"ATTRACTION"],[610,617,"ACTIVITY"],[621,631,"LOCALIZATION"]]},{"content":"","entities":[]},{"content":"Yo solo quiera saber si hay colectivos publcos","entities":[[28,38,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"Hola vamos cinco adultos y dos niños (6 y 9) a recorrer Usuhaia y El Calafate a principios de febrero. Llegariamos desde Usuahia el jueves 6 a la tardecita a Calafate y nos volvemos el domingo a las 18.30 hs. Quisiera saber que es lo que no podemos perdernos, si conviene alquilar auto o no, si saben donde alojarnos tambien. Lei que visitar El Chalten es recomendable. Muchas gracias","entities":[[56,63,"CITY"],[66,77,"CITY"],[121,128,"CITY"],[272,285,"TRANSPORT_SERVICE"],[342,352,"LOCALIZATION"]]},{"content":"Hola,Noté que sin querer publicaste tu pregunta en el Foro de Argentina, por lo que he movido el tema en tu nombre al foro de El Calafate.¡Felices viajes!ShaileneEquipo de la comunidad de Trip Advisor","entities":[[126,137,"CITY"]]},{"content":"Si, vte recomiendo alquilar auto.el centro es chico, puerto disfrutarás de todos los alrededores.en el calafate hay varias excursiones en barcos para ver lis diferentes glaciares, yo tome una corta.también podrán hacer treking, se contrata todo allá, pero podes consultar los horarios en la pagina oficial.A la vuelta, paramos a almorzar en un paradfor criollo sobre el lago sarmiento.hay de camino un mirador de isla de las aves.buen viaje.el lugar donde paramos, te lo puedo pasar por privado.","entities":[[19,32,"TRANSPORT_SERVICE"],[100,111,"CITY"],[123,134,"ACTIVITY"],[138,144,"TRANSPORT"],[169,178,"ENVIRONMENT"],[370,384,"ATTRACTION"],[402,409,"SERVICE"],[413,429,"ATTRACTION"]]},{"content":"Las pasarelas del Parque Nacional Los Glaciares son imperdibles, lo ultra recomiendo. Es impresionante ver el Gl. Perito Moreno.El Chalten es hermoso, pero casi todas sus actividades son trekking (y bastante duros) por lo cual no recomendaría ir con niños. O ir, pero hacer la parte fácil del circuito.","entities":[[4,13,"SERVICE"],[18,47,"ATTRACTION"],[114,127,"CITY"],[128,138,"LOCALIZATION"],[187,195,"ACTIVITY"]]},{"content":"Para ir con niños recomendaría hacer la costanera de la ciudad e ingresar a la Reserva Laguna Ñimez (entrada arancelada) para avistar aves como flamencos australes.","entities":[[87,99,"ATTRACTION"],[126,138,"ACTIVITY"],[154,163,"ENVIRONMENT"]]},{"content":"Hola Paula! Estuve con mi marido en ambos lugares hace unos días! Te comento que tanto en ushuaia como en calafate es muy difícil manejarse sin auto! En ushuaia conseguimos con mucha suerte en el aeropuerto pero ni siquiera estaba en el momento tuvimos que ir a recogerlo a las horas! Y en calafate directamente no conseguimos! Es temporada alta ! Así que si podes llamar a las agencias y con una tarjeta reservar es lo mejor! Eso si en calafate sobre todo pregunta bien cómo se manejan con los seguros! Porque cuando conseguimos un auto en una agencia desistimos porque en caso de chocar o que te choquen nos querían responsabilizar a nosotros de ambos y tenias que pagar algo de $150mil algo ilógico !! Encima manejan muy mal y en la ruta Se cruzan animales !! Tenes agencias como avis o henzen que son más a nivel nacional ! Esta última alquilamos en ushuaia y todo ok! En calafate literal no hay nada para hacer a pie más que la costanera que ves la parte de la bahía con agua estancada un par de patos y aves pero lo lindo está del otro lado costeando el lago en donde podes observar el turquesa del agua y si llegas al final del camino ves unas montañas nevadas un paisaje hermoso! Nosotros lo hicimos en bici un día, a la vuelta podes observar el centro cómo se ve debajo de la montaña. Pero sin movilidad es bastante para Caminar. Lo que para mi valió la pena del viaje a calafate fue el día entero en el perito recorriendo tranquilos las pasarelas y el chalten! Cómo te comenté no encontramos auto x lo que elegimos hacerlo con remis, está a una hora aprox. del centro y nos costo en ese entonces $2000 de ida y $2000 de vuelta nos pareció el mejor comparado con lo que ofrecen las agencias de turismo que además te van a buscar temprano y el parque cierra a las 20 hs ! Podes disfrutar todo el día! Esto lo conseguimos buscando precios no es lo más común! Te ofrecen desde un remis x $4000 con espera de solo 3 hs hasta combis que llegas a media mañana y a las 17 hs tenes que volver! Hay variedad en esto te comento con tiempos y precios aprox. En cuanto a hospedaje tenes variedad, nosotros fuimos a una hostería con desayuno y dentro del precio era linda estaba a 2 cuadras del centro sobre la avenida pero tenes cabañas que están a dos cuadras de la avenida principal que son lindas también eso es personal! Y al chalten si vas a en auto es lo mejor y te diría no pierdas tiempo en el calafate !! Hace pasarelas un día y los otros 3 vayan al chalten ahí si llegas dejas el auto y tenes para hacer senderos de todo tipo y disficultad! Lo más lindo de mi viaje al calafate fue el chalten ! Tenes que reservar hospedaje con anticipación ! Espero ser de ayuda! Buen viaje!","entities":[[90,97,"CITY"],[153,160,"CITY"],[495,503,"SERVICE"],[783,787,"TRANSPORT_SERVICE"],[790,796,"TRANSPORT_SERVICE"],[854,861,"CITY"],[933,942,"ENVIRONMENT"],[966,971,"ENVIRONMENT"],[1060,1064,"ENVIRONMENT"],[1151,1167,"ENVIRONMENT"],[1285,1292,"ENVIRONMENT"],[1447,1456,"SERVICE"],[1459,1469,"LOCALIZATION"],[1537,1542,"TRANSPORT"],[1752,1758,"SERVICE"],[1886,1891,"TRANSPORT"],[1930,1936,"TRANSPORT"],[2068,2077,"SERVICE"],[2116,2137,"SERVICE"],[2226,2233,"SERVICE"],[2396,2407,"CITY"],[2416,2425,"SERVICE"],[2511,2519,"ACTIVITY"],[2589,2599,"LOCALIZATION"],[2621,2630,"SERVICE"]]},{"content":"","entities":[]},{"content":"Yo fui hace 30 años y vuelvo ahora. Sin duda: navegación por el lago (la larga). Si les resulta muy oneroso hagan la navegación corta.","entities":[[46,56,"ACTIVITY"],[64,68,"ENVIRONMENT"],[117,133,"ACTIVITY"]]},{"content":"Tendrian que hacer cuentas para ver si les conviene alquilar auto, ya que necesitarían alquilar 2. En calafate no es muy util, solo para ir hasta la entrada al PN donde están las pasarelas... para todo lo demas (estancias, paseos en barco, etc) van a necesitar pagar excursion!. Y en Usuahia tal vez les sirva para llegar hasta el parque nacional o los lagos escondido y fagnano.Si tienen pocos dias yo dejaria el Chalten para otra oportunidad... básicamente es todo a pie y hay senderos largos y un tanto exigente que no es lo mejor para niños pequeños... y tomarse 3 horas ida y 3 horas vuelta hasta el pueblo para ver el Fitz Roy de lejos no se si vale tanto la pena (y eso que el chalten es mi lugar en el mundo) pero les quita un dia entero de hacer otra cosa","entities":[[52,65,"TRANSPORT_SERVICE"],[179,188,"SERVICE"],[223,238,"ACTIVITY"],[267,276,"ACTIVITY"],[284,291,"CITY"],[331,346,"SERVICE"],[353,368,"ATTRACTION"],[371,378,"ATTRACTION"],[411,421,"LOCALIZATION"],[479,487,"ACTIVITY"],[624,632,"ATTRACTION"],[681,691,"LOCALIZATION"]]},{"content":"Yo desistí del auto por ese motivo. Si quiero ir al glaciar me tomo una excursión o un remis. Además como son 7 por una persona es un incordio.y con tan poco tiempo :glaciar por pasarela.","entities":[[52,59,"ENVIRONMENT"],[72,81,"ACTIVITY"],[87,92,"TRANSPORT"],[166,173,"ENVIRONMENT"],[178,187,"SERVICE"]]},{"content":"cuánto cuesta el traslado del aeropuerto al hotel céntrico en taxi?qué lugares recomiendan para comer económicos","entities":[[44,49,"SERVICE"],[62,66,"TRANSPORT"]]},{"content":"Buenas tardes. estaba viendo las posibilidades y opciones de visita a las pasarelas del Perito Moreno y una de las opciones es visitarl apor la tarde. Es recoendable esta opción? o la vista cambia debido a quie el sol ya baja, ya que la misma comienza a las 14 hs (retiro del centro) y en las pasarelas estas de las 17.30 en adelante.No se si me conviene? o si estar 2 horas en las paserlas es muy poco???Más allá de que no sé cómo me tocará el día, quiero saber si conviene o no las vistas de la tarde??Desde ya muchas gracias gente del foro!","entities":[[74,83,"SERVICE"],[88,101,"CITY"],[293,302,"SERVICE"],[382,390,"SERVICE"],[484,490,"ACTIVITY"]]},{"content":"Hola Lore! faltaría saber en que época vas a El Calafate: ahora en enero por ejemplo el sol se oculta después de las 21 hs, Para mi 2 horas en las pasarelas es una buena cantidad de tiempo, no que sobre, pero alcanza bien para recorrer, pero hay quien prefiere mas tiempo allí.Creo que es una buena opción para quien va por pocos días a El Calafate y quiere aprovechar el día de llegada si su vuelo arribó por la mañana.","entities":[[45,56,"CITY"],[147,156,"SERVICE"],[337,348,"CITY"]]},{"content":"","entities":[]},{"content":"Hola Lore Lolo.Yo creo que viaja al Calafate para conocer el glaciar, asi que YO le dedicaría la mayor cantidad de tiempo a conocerlo.¿que piensa hacer los otros dias que va a estar alla ? aparte del glaciar no hay mucho mas para recorrer, o va a hacer otras excursiones para recorrer otros sectores de los glaciares o ir a El Chalten a pasar el dia y que no va a tener tiempo de caminar y llegar a ningún mirador.....excursiones que salen mucho mas caras que recorrer las pasarelas.","entities":[[61,68,"ENVIRONMENT"],[200,207,"ENVIRONMENT"],[259,270,"ACTIVITY"],[307,316,"ENVIRONMENT"],[324,334,"LOCALIZATION"],[406,413,"SERVICE"],[418,429,"ACTIVITY"],[473,482,"SERVICE"]]},{"content":"Hola! quisiera saber alguien que haya viajado desde calafate hacia el parque y como poder hacerloinformacion sobre transfer o si conviene alquilar un auto e ir, precios.. etcya que desde calafate salen excursiones full day pero no llegan a hacer el mirador base de torres.si podrian informarme datos de como hacer y donde poder alojarse estando alla.Muchas Gracias !","entities":[[70,76,"SERVICE"],[115,123,"TRANSPORT"],[138,154,"TRANSPORT_SERVICE"],[202,213,"ACTIVITY"],[214,222,"ACTIVITY"],[249,271,"ATTRACTION"]]},{"content":"Yo hice la excursion de dia completo desde Calafate, pero tengo entendido que hay transfer turisticos al parque y si no tal vez te conviene tomar un micro de linea hasta Pto Natales en Chile, que es la ciudad mas cercana al parque e ir desde alli, desconozco cuanto demora. En el parque torres del paine te podes alojar pero tengo entendido que hay que reservar con antelación y calculo que no debe ser nada barato, ya la entrada es cara para nosotros. Dependiendo cuantos dias vas a estar en Paine para recorrerle el parque tal vez convenga, si vas a estar una sola noche no creo se si es conveniente.","entities":[[11,20,"ACTIVITY"],[82,90,"TRANSPORT"],[105,111,"SERVICE"],[149,154,"TRANSPORT"],[224,230,"SERVICE"],[280,303,"ATTRACTION"],[493,498,"CITY"]]},{"content":"Hola! Con que agencia lo realizaste y cuanto te costó aproximadamente?Me interesa hacer el mismo tour.","entities":[[97,101,"ACTIVITY"]]},{"content":"Hola, yo hice la excursion full day a torres de paine con la empresa South Road y muy recomendable.","entities":[[17,26,"ACTIVITY"],[27,35,"ACTIVITY"],[38,53,"ATTRACTION"]]},{"content":"Hola viajeros,¿Aceptan dólares estadounidenses o conviene más llevar pesos argentinos? ¿Tarjetas de crédito internacionales? ¿Hay casas de cambio en Calafate?¿Cuánto estiman que se necesita por día en pesos argentinos para cubrir el costo de estar 4 días en Calafate + 6 días en Ushuaia, considerando que ya tenemos el alojamiento con desayuno en ambas ciudades, los traslados de y al aeropuerto, y 2 excursiones, todo eso ya reservado/contratado y pagado desde Montevideo?Desde ya, muchas gracias y saludos,Mónica","entities":[[279,286,"CITY"],[319,343,"SERVICE"],[401,412,"ACTIVITY"],[462,472,"CITY"]]},{"content":"Hola Monica:Aceptan dólares estadounidenses en algunos comercios y restaurantes, pero seguramente la tasa de cambio no será la más conveniente.Si aceptan Tarjetas de crédito internacionales la mayoría de los restaurantes y comercios: verifica con su centro de atención al cliente o en la web de Roa tarjetas si necesitas habitarla para usar en el exterior Si: Hay casa de cambio en Calafate, y tambiénEn el aeroparque Jorge Newberry de Buenos Aires si tomas el avión de ida allí.¿Cuánto estiman que se necesita por día en pesos argentinos? Es muy difícil hacer ese tipo de cálculos para otro viajero porque hay un margen amplio de estilos de viaje, desde quien compra comida en el supermercado hasta quién va a restaurantes caros: deberían buscar el precio de las excursiones que vayan a agregar, que es lo más caro (pero en general se pueden pagar con tarjeta) y las reseñas de restaurantes de ambas ciudades (Algo más caro que en Buenos Aires)","entities":[[55,64,"SERVICE"],[67,79,"SERVICE"],[154,189,"SERVICE"],[208,220,"SERVICE"],[223,234,"SERVICE"],[407,417,"TRANSPORT"],[436,448,"REGION"],[681,693,"SERVICE"],[711,723,"SERVICE"],[764,775,"ACTIVITY"],[879,891,"SERVICE"],[932,944,"REGION"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Hola Bruno:-Yo no le recomendaría a un extranjero cometer una actividad ilegal como es la compra venta de moneda fuera de un banco o casa de cambio, solo por sacar unos pesos más.-la excursión a el Chalten que se hace desde El Calafate en el día no necesita de buen estado físico: no da el tiempo para hacer trekkings exigentes. Para en los puntos de interés y miradores (se ve el Fitz Roy si está despejado) y da tiempo para una caminata corta y plana (chorrillo del salto).","entities":[[125,130,"SERVICE"],[133,147,"SERVICE"],[183,192,"ACTIVITY"],[195,205,"LOCALIZATION"],[224,235,"CITY"],[308,317,"ACTIVITY"],[361,370,"SERVICE"],[381,389,"ATTRACTION"],[430,444,"ACTIVITY"],[454,473,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"Hola viajeros! Alguien sabe si hay buses desde calafate a Puerto Natales los domingos o los lunes? Estuve viendo que bus sur tiene una frecuencia los domingos a las 8 a.m.. Conocen de alguna otra empresa?Gracias🥰","entities":[[35,40,"TRANSPORT"],[58,72,"CITY"],[117,120,"TRANSPORT"]]},{"content":"Hola. Buses Zaahj sale algunos dias de mañana y otros de tarde en el verano ,los lunes sale de tarde a las 14.30.La empresa Cootra sale todos los dias a las 7.30 horas.","entities":[[6,11,"TRANSPORT"],[116,130,"TRANSPORT_SERVICE"]]},{"content":"Hola! La empresa marga hace ese recorrido, también a Punta Arenas. Podes consultarlo online, incluyendo precios, duración del recorrido y demás, en el sitio plataforma diez. Saludos","entities":[[9,22,"TRANSPORT_SERVICE"],[53,65,"CITY"]]},{"content":"Hola! estoy planificando un viaje al sur argentino y todas las recomendaciones son bienvenidas.En un principio estaba en duda si irme a Ushuaia o a la zona de El Calafate; finalmente investigando un poco CREO que me he decidido por El Calafate (recibo recomendaciones si no es así o si sí).Enfocándome de lleno en la opción del Calafate, la idea es visitar El calafate, Glaciar Perito Moreno (realizar un mini trekking y la pasarella que no entiendo bien si hay que ir aparte o si yendo a hacer el mini trekking paso por ahí). Luego partir para El Chaltén e instalarme allí unos... 4 días(? Tomar como descanso y recorrer la ciudad el día de llegada al Chaltén, así al otro día de mañana salir a hacer el primer trekking tranqui (recibo recomendaciones), al otro día hacer el de la Laguna de los Tres que es el más conocido.DUDAS- Conviene hospedarse 2 o 3 noches en El Calafate y otras 4 o 5 noches en El Chaltén? O conviene quedarse de firme en el Calafate e ir por el día a un trekking en el Chaltén?- Mi presupuesto es de 500 dólares aproximadamente, qué opciones me recomiendan elegir con ese presupuesto?FECHAS: del 28 de abril al 8 de mayo (acá me queda la duda si está abierto el Chaltén, ayuda!).El itinerario estimativo sería el siguiente:Día 1: Buquebus Montevideo - Buenos Aires + vuelo Buenos Aires - El Calafate Día 2: llegada a El Calafate (descanso)Día 3: Trekking, Glaciar Perito Moreno. Día 4: ida en bus El Calafate - El Chaltén (descanso).Día 5: Trekking por el día a una Laguna más tranqui.Día 6: Trekking a Laguna de Los Tres (la clásica del Chaltén, 5 horas de caminata ida y 5 horas de caminata vuelta).Día 7: El ChalténDía 8: El ChalténDía 9: vuelta en bus del Chaltén a Calafate Día 10: El CalafateDía 11: Vuelta El Calafate - Buenos Aires y MontevideoMuchas gracias y estaré esperando opiniones :)","entities":[[136,143,"CITY"],[159,170,"CITY"],[232,243,"CITY"],[357,368,"CITY"],[370,391,"ATTRACTION"],[404,418,"ACTIVITY"],[498,511,"ACTIVITY"],[424,433,"SERVICE"],[545,555,"LOCALIZATION"],[712,720,"ACTIVITY"],[782,800,"ATTRACTION"],[867,878,"CITY"],[903,913,"LOCALIZATION"],[947,958,"CITY"],[980,988,"ACTIVITY"],[992,1002,"LOCALIZATION"],[1185,1195,"LOCALIZATION"],[1256,1264,"TRANSPORT_SERVICE"],[1278,1290,"REGION"],[1299,1311,"REGION"],[1314,1325,"CITY"],[1343,1354,"CITY"],[1372,1380,"ACTIVITY"],[1382,1403,"ATTRACTION"],[1419,1422,"TRANSPORT"],[1423,1434,"CITY"],[1437,1447,"LOCALIZATION"],[1466,1474,"ACTIVITY"],[1492,1498,"ENVIRONMENT"],[1518,1526,"ACTIVITY"],[1529,1547,"ATTRACTION"],[1584,1592,"ACTIVITY"],[1610,1618,"ACTIVITY"],[1678,1681,"TRANSPORT"],[1739,1750,"CITY"],[1753,1765,"REGION"]]},{"content":"Hola Claudia! Contando con esa cantidad de días podrías incluir también Ushuaia: un itinerario tentativo para esto puede ser:Día 1: Buquebus Montevideo - Buenos Aires + vuelo Buenos Aires - El CalafateDía 2: llegada a El Calafate (descanso) pueden pasear por costanera, vistar la feria y el museoDía 3: Trekking, Glaciar Perito Moreno. Esa excursión incluye tiempo para pasarelas: casi 2 horas, que para mí es suficiente en el contexto de que en esa excursión ves también el glaciar desde el barco y al caminar sobre elDía 4: ida en bus El Calafate - El Chaltén (descanso).Día 5: Trekking por el día a una Laguna más tranqui: te recomiendo Laguna Torre. Laguna Capri la vas a ver en el camino a Laguna de los tresDía 6: Trekking a Laguna de Los Tres (la clásica del Chaltén, 5 horas de caminata ida y 5 horas de caminata vuelta). Te recomiendo hacerla desde Hostería el Pilar: se toma un transfer en Chalten hasta ese punto, se ve otro glaciar (piedras blancas) y la pendiente del camino es más llevadera. Finalmente llegas caminando al Chalten pasando por Laguna Capri. La distancia y tiempo total son similares a ir y venir desde el Chalten pero se disfruta másDía 7: transfer o bus del Chalten directo al aeropuerto- vuelo a Ushuaia Día 8: Ushuaia- parque nacionalDía 9: Ushuaia -navegación canal del Beagle y viejo presidioDía 10: Ushuaia- lago escondido + Fagnano Día 11: Vuelta Ushuaia - Buenos Aires y Montevideo la Para esas fechas no es común que haya habido grandes nevadas como para que se cierre el acceso al Chalten. Si puede haber días lluviosos y barro, pero eso es difícil de predecir. La única ventaja de ir en el día al Chalten desde Calafate sería elegir el día más despejado, pero no te quedaría tiempo para ningún trekking largo.","entities":[[72,79,"CITY"],[132,140,"TRANSPORT_SERVICE"],[154,166,"REGION"],[175,188,"REGION"],[218,229,"CITY"],[259,268,"ENVIRONMENT"],[280,285,"SERVICE"],[303,311,"ACTIVITY"],[313,334,"ATTRACTION"],[340,349,"ACTIVITY"],[370,379,"SERVICE"],[450,459,"ACTIVITY"],[475,482,"ENVIRONMENT"],[492,497,"TRANSPORT"],[533,536,"TRANSPORT"],[537,548,"CITY"],[551,561,"LOCALIZATION"],[580,588,"ACTIVITY"],[606,612,"ENVIRONMENT"],[640,646,"ENVIRONMENT"],[654,666,"ATTRACTION"],[695,701,"ENVIRONMENT"],[720,728,"ACTIVITY"],[731,749,"ATTRACTION"],[786,794,"ACTIVITY"],[812,820,"ACTIVITY"],[858,875,"ATTRACTION"],[888,896,"TRANSPORT"],[936,943,"ENVIRONMENT"],[1057,1069,"ATTRACTION"],[1132,1142,"LOCALIZATION"],[1170,1178,"TRANSPORT"],[1181,1184,"TRANSPORT"],[1228,1235,"CITY"],[1243,1250,"CITY"],[1274,1281,"CITY"],[1283,1293,"ACTIVITY"],[1294,1310,"ATTRACTION"],[1335,1342,"CITY"],[1344,1358,"ATTRACTION"],[1361,1368,"ATTRACTION"],[1384,1391,"CITY"],[1394,1406,"REGION"],[1735,1743,"ACTIVITY"]]},{"content":"Muchas gracias por tu respuesta! Pensé la posibilidad de hacer también Ushuaia, pero si llego a Buenos Aires y Luego me vuelvo desde Ushuaia +el vuelo entre El Calaate y Ushuaia, se me va bastante más sólo en los traslados, del presupuesto que es alrededor de 500, 550 dólares.Lo voy a tener en cuenta de todos modos, es muy bueno tu itinerario tentativo. Pero, ahora tu que ya visitaste los dos lugares, si tuvieras que elegir uno sólo, ¿a cuál irías?Muchas gracias por los consejos, serán muy útiles.","entities":[[71,78,"CITY"],[96,108,"REGION"],[133,140,"CITY"],[157,167,"CITY"],[170,177,"CITY"]]},{"content":"Ah, que difícil pregunta!Por tema presupuesto es que pensé que es buena idea combinarlos porque estás “ahorrando” un vuelo con respecto a en otra ocasión tener que hacer un vuelo ida y vuelta a Ushuaia, pero claro, hay que ver si el presupuesto alcanza para éste viaje.Lo otro que hace difícil responderte es que como te decía, el clima no es el ideal ideal para el Chalten en cuanto a promedios históricos de lluvia: si te tocan días buenos, tu plan cómo está armado está muy bien! (Con los detalles que fui apuntando por día)Elegir entre uno u otro se me hace difícil porque me gustaron mucho los 2","entities":[[194,201,"CITY"],[363,373,"LOCALIZATION"]]},{"content":"Hola voy en marzo con mi señora y mi hija que empresa de alquiler de auto recomiendan,y cual es la mejor excursión al glaciar","entities":[[57,73,"TRANSPORT_SERVICE"],[105,114,"ACTIVITY"],[118,125,"ENVIRONMENT"]]},{"content":"Hola Mario:-agencia de alquiler no tengo para recomendarte, pero si sugerirte que reserves con antelación porque son frecuentes los relatos aquí en el foro de que no consigan si buscan al llegar o pocos días antes: se ve qué hay mucha demanda y pocas agencias.-precios de excursiones varias los encontras en las páginas de las agencias como https://www.patagoniachic.com/-cuál es la mejor para el glaciar perito Moreno? Eso es algo muy subjetivo, depende de gustos, posibilidad de hacerlas por edad y estado físico y presupuesto. Para mi la mejor es Big Ice (trekking largo sobre el glaciar +navegación +pasarelas), pero tiene restricciones de edad y salud y es muy muy cara. El Minitrekking también es muy buena opción, y simplemente pasar el día viendo el glaciar desde las pasarelas y sumarle una navegación sigue siendo un gran plan. En el link que te pasé están todas descritas.","entities":[[272,283,"ACTIVITY"],[397,418,"ATTRACTION"],[550,557,"ACTIVITY"],[559,567,"ACTIVITY"],[583,590,"ENVIRONMENT"],[592,602,"ACTIVITY"],[604,613,"SERVICE"],[679,691,"ACTIVITY"],[758,765,"ENVIRONMENT"],[776,785,"SERVICE"],[800,810,"ACTIVITY"]]},{"content":"Hola, buenas, iremos en febrero al Calafate y he leído sobre botes náuticos, en crucero , etc por el glaciar. quería saber si todo es lo mismo o son dos los recorridos que se hacen para conocer bien. Aguardo ! Gracias.","entities":[[61,75,"TRANSPORT"],[80,87,"TRANSPORT"],[101,108,"ENVIRONMENT"]]},{"content":"Hola Lorena: hay Distintos tipos de recorridos, tipos de embarcaciones, excursiones que incluyen comida o no , navegaciones solas o que incluyan desembarco o alguna actividad más: en esta página vas a encontrar todas bien descritas con sus precios, duración, incluso al final de cada excursión tiene un mapa con el recorrido https:/…navegacion_2.htmlde elegir dos te conviene elegir una que navegue bien cerca del glaciar Perito moreno para apreciar de cerca su paredón como es la navegación opcional de la excursión Perito Moreno tradicional, o minitrekking o Big Ice .por otro lado elegir una navegación por el brazo norte para ver los otros glaciares (Upsala, Spegazzini) y navegar entre grandes tempranos: Ríos de hielo, Glaciares gourmet , Todo glaciares , Estancia la Cristina","entities":[[57,70,"TRANSPORT"],[72,83,"ACTIVITY"],[111,123,"ACTIVITY"],[284,293,"ACTIVITY"],[303,307,"SERVICE"],[333,343,"ACTIVITY"],[414,435,"ATTRACTION"],[481,491,"ACTIVITY"],[507,516,"ACTIVITY"],[517,530,"CITY"],[546,558,"ACTIVITY"],[561,568,"ACTIVITY"],[595,624,"ATTRACTION"],[644,653,"ENVIRONMENT"],[710,723,"ACTIVITY"],[725,742,"ATTRACTION_FOOD"],[745,759,"TRANSPORT_SERVICE"],[762,782,"ATTRACTION"]]},{"content":"plara brazo norte que excursion recomendas, la de rios de hielo express esta buena?","entities":[[22,31,"ACTIVITY"],[50,71,"TRANSPORT_SERVICE"]]},{"content":"Hola lacoc: si: Ríos de hielo está buena! La hice hace mucho y en otra oportunidad estancia la Cristina. Los paisajes durante la navegación casi que no cambian de una excursión a otra: varían los servicios, las tarifas y si se baja a algún punto en tierra o no: fíjate la descripción en el link que te pasé.","entities":[[16,29,"ACTIVITY"],[83,103,"ATTRACTION"],[129,139,"ACTIVITY"],[167,176,"ACTIVITY"]]}]