[{"content":"Para la nueva Temporada Estival se requerirá que todo Turista que ingrese a la Ciudad de Mar del PLata deberá presentar pueba de hisopadohttps://www.telam.com.ar/notas/202008/504870…","entities":[[14,31,"ENVIRONMENT"],[89,102,"CITY"]]},{"content":"Así es Silke, en efecto ya lo exigen ahora para los que quieran ingresar a la ciudad (por temas especiales, residencia, etc) y evitar la cuarentena en el hogar. Saludos!","entities":[[108,118,"SERVICE"]]},{"content":"Exacto Jorge, pero menuda tarea será la de controlar el ingreso de cada Turista con su correspondiente estudio en plena época estival!!!!","entities":[[126,133,"ENVIRONMENT"]]},{"content":"Habrá que ver cómo montan esos operativos. Esperemos que no sea al estilo de \"declaración jurada firmada\" al llegar a Ezeiza en Marzo....sino, no salimos más de todo esto.","entities":[[118,124,"CITY"]]},{"content":"Tal cual aunque la normativa dice que exigirá el resultado del hisopadolas,por otro lado el tema en rutas, las terminales de omnibus y tren,eso sí que puede llegar a ser un caos,si ya lo es en días de recambio normales no puedo imaginar lo que llegará a ser sumandole los controles.","entities":[[125,132,"TRANSPORT"],[135,139,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"Recién entrevistaron al INtendente de Mar del PLata y le cuestionaron el valor del hisopado realizado en forma privada,lo que atentaría contra el presupuesto por ejemplo de una familia de 4 integrantes,a lo que respondió que esas serán la medidas y que el que quiera veranear en su Ciudad deberán cumplimentarlas para preservar la población estable de la Ciudad,pareciera que se trata de que vaya la menor cantidad de gente posible.","entities":[[38,51,"CITY"],[83,91,"SERVICE"]]},{"content":"Silkequil,Además van a generar una alta demanda de kits para testeos de gente sana en todo el país cuando dichos tests podrían ser de suma urgencia para detectar y tratar a los enfermos.Si todas las ciudades de la costa ponen estas medidas la verdad no sé como se va a instrumentar, porque el test tiene que hacerse unos días antes de ir porque sino pierde la validez.También por ejemplo va a desalentar las reservas anticipadas ya que al fin y al cabo hasta no tener el test negativo no vas a poder confirmar el viaje.Otro turismo que se pierde es el de Capital que va a la costa sólo por un fin de semana (en mi caso), ya que toda la movida del test no se justifica por 2 días.Saludos,Lucia","entities":[[61,68,"SERVICE"],[211,219,"ENVIRONMENT"],[293,297,"SERVICE"],[471,475,"SERVICE"],[572,580,"ENVIRONMENT"],[647,651,"SERVICE"]]},{"content":"Exacto Lucía, es todo un despliegue que pareciera solo busca reducir la cantidad de turistas en el destino, además porsupuesto del costo del hisopado en forma particular.Veremos, aún falta y seguramente ya pondrán el grito en cielo ya que no creo que Ciudades que se han visto perjudicadas por la falta de turismo en lo que va de la cuarentena se resignen a perder la temporada de verano.Por el momento la medida fué tomada para el ingreso a Mar del PLata, veremos que deciden los demás partidos de la Costa.","entities":[[141,149,"SERVICE"],[442,455,"CITY"],[499,507,"ENVIRONMENT"]]},{"content":"El costo del test, ahora, es bastante alto y un número a considerar para cualquier persona que esté pensando en pasar unas vacaciones en la costa. Suponiendo que ese valor se mantuviera hasta enero (jajajajaja) igual es un costo muy alto.Será una forma de desalentar el turismo masivo?","entities":[[13,17,"SERVICE"],[123,133,"ACTIVITY"],[137,145,"ENVIRONMENT"],[270,284,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"Hola. El otro día necesite trasladarme a Caba y retornar a Mardel y encontré una gente muy seria y económica. Muy buen servicio y económico para trasladarse hasta Caba o retornar a MDP. Tienen traslados compartidos y exclusivos. Se llama \"Traslados Bellos Horizontes\" pueden buscarlo en Google. Los recomiendo.","entities":[[239,266,"TRANSPORT_SERVICE"]]},{"content":"Buenas tardes, mi nombre es Caterine y actulmente vivo en Capital federal y me gustaria ir a probar suerte en trabajar en Mar del Plata a fin de este año , si mejora la situación de la Pandemia, no conosco la ciudad pero fui de vacaciones y me pareció un buen lugar para vivir mejor que en Buenos Aires. Les quería preguntar a los residentes o los que hayan vivido allá , como es el tema laboral, yo soy diseñadora textil y gráfica.Ademas de los costos de alquileres si son muy costosos o que barrios son mas seguros, gracias","entities":[[122,135,"CITY"],[228,238,"ACTIVITY"],[290,302,"REGION"],[415,421,"SERVICE"],[424,431,"SERVICE"],[509,516,"SERVICE"]]},{"content":"","entities":[]},{"content":"Saben informarme si los colectivos urbanos trabajan con tarjeta Sube o tienen algún otro modo de pago?Muchas gracias!","entities":[[24,34,"TRANSPORT"]]},{"content":"Hola!!! Los colectivos en mar del plata se pagan con tarjeta sube únicamente.","entities":[[12,22,"TRANSPORT"],[26,39,"CITY"]]},{"content":"$23 el pasaje.Hay una aplicación que se llama muy bus donde podrás ver qué colectivo tomar.","entities":[[50,53,"TRANSPORT"],[75,84,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Algunos en efectivo, como la linea 221, va desde mogotes hasta el casino y creo que mas, yo me baje en el costa galana y fui al casino.","entities":[[29,38,"TRANSPORT_SERVICE"],[106,118,"ATTRACTION"],[66,72,"SERVICE"],[128,134,"SERVICE"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Paola F,    El chofer no debe y no tiene por qué saber hacia dónde vas. Eso es asunto tuyo,a menos que seas una persona no vidente, claro está. Repito una vez más. Subís y apoyás la tarjeta en el lector y punto, a viajar hasta tu destino. La tarifa es única. No existen las denominadas \"secciones\" por distancia recorrida como las hay en Buenos Aires y su conurbano, que es por cierto la gran única megalópolis que tiene la Argentina.","entities":[[338,350,"REGION"]]},{"content":"Alguien tiene idea si podre pedir Uber en el aeropuerto de Mar del Plata para viajar al centro?","entities":[[34,38,"TRANSPORT_SERVICE"],[59,72,"CITY"]]},{"content":"Uber no funciona en Mar del Plata por el momento. Podrías pedir un taxi o remis. Si quieres algún numero para llamar y consultar precios, prueba con el 2234751111 como remis o taxi 2234801140.","entities":[[0,4,"TRANSPORT_SERVICE"],[20,33,"CITY"],[67,71,"TRANSPORT"],[74,79,"TRANSPORT"],[168,173,"TRANSPORT"],[176,180,"TRANSPORT"]]},{"content":"me podrian informar el valor de un remises del aeroparque mar del plata de camet al centro de mar del plata hasta la calle arenales 2400","entities":[[35,42,"TRANSPORT"],[47,57,"TRANSPORT"],[58,71,"CITY"],[75,80,"TRANSPORT_SERVICE"],[94,107,"CITY"],[117,131,"ATTRACTION"]]},{"content":"no uber aun no funciona en Mar del plata , fijate si no hay alguna empresa de traslados quizas te salga mas economico que los taxi","entities":[[3,7,"TRANSPORT_SERVICE"],[27,40,"CITY"],[126,130,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"Buenos días! Un remis te debe salir más o menos $300 arg","entities":[[16,21,"TRANSPORT"]]},{"content":"Un remis de aeropuerto mar del plata al centro me salio ayer $340Muy amables y correctos","entities":[[3,8,"TRANSPORT"],[23,36,"CITY"]]},{"content":"Los remises del aeropuerto te van a salir más caro porque son de alta gama, el taxi siempre es más barato y con los precios puestos en la puerta de salida","entities":[[4,11,"TRANSPORT"],[79,83,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"Si , ya esta uber en mdq !","entities":[[13,17,"TRANSPORT_SERVICE"]]},{"content":"Ya está Uber 180$ desde el casino","entities":[[8,12,"TRANSPORT_SERVICE"],[27,33,"SERVICE"]]},{"content":"Precio por servicio confiable de traslado en remis desde aeropuerto piazzolla hasta hotel centrico","entities":[[45,50,"TRANSPORT"],[57,77,"TRANSPORT"],[84,89,"SERVICE"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Hola, estoy viajando el día 9 de marzo a Pinamar pero no conseguí micros directos desde Rosario. Por ende tengo que ir primero a Mar del Plata. Alguien sabe cómo hago para trasladarme hasta allá que no sea tan caro?Gracias!","entities":[[41,48,"CITY"],[66,72,"TRANSPORT"],[88,95,"CITY"],[129,142,"CITY"]]},{"content":"https:/…nuevos-horarios-de-costa-azul","entities":[[27,37,"TRANSPORT_SERVICE"]]},{"content":"Cuál es el precio aproximado desde la peatonal San Martín al Aquarium??","entities":[[38,57,"ATTRACTION"],[61,69,"ATTRACTION"]]},{"content":"Hola gente, algún lugar para acampar en mar del plata que me recomienden ?","entities":[[40,53,"CITY"]]},{"content":"Hola María, te dejo algunos nombres para que investigues cual te puede gustar más: Autocamping del Faro, El Griego, Camping Calasanz, CAMPING LOS HORNEROS. Buen viaje","entities":[[83,103,"ATTRACTION"],[116,132,"ATTRACTION"],[134,154,"ATTRACTION"]]},{"content":"Hola!!!Como estás?Fíjate en brisas de las sierras o ruca lauquen (en sierra de los padres y laguna la brava respectivamente).Suerte!!!","entities":[[28,49,"ATTRACTION"],[52,64,"ATTRACTION"],[69,89,"ATTRACTION"],[92,107,"ATTRACTION"]]},{"content":"El griego está más cerca de la costa y en temporada te incluye el ingreso a aquopolis","entities":[[28,36,"ENVIRONMENT"],[76,85,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"saben como llegar, con que colectivos, desde la calle corrientes?","entities":[[27,37,"TRANSPORT"],[48,64,"ATTRACTION"]]},{"content":"Hola Abigail,       Con este aplicativo vas a encontrar el colectivo que necesitás: https://www.mybus.com.ar/m/Saludos.","entities":[[59,68,"TRANSPORT"]]},{"content":"El colectivo 571 corta Corrientes en Luro, luego va por Buenos Aires hasta Bolivar y vuelve a cortar Corrientes, para doblar en Santiago del Estero. Te deja muy cerca de Playa Grande.","entities":[[3,16,"TRANSPORT_SERVICE"],[23,33,"CITY"],[56,68,"REGION"],[101,111,"CITY"],[128,147,"REGION"],[170,182,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Podrían informarme si hay estacionamientos cercanos a Arenales al 2700, y cuanto cobran por dia","entities":[[54,62,"ENVIRONMENT"]]},{"content":"","entities":[]},{"content":"Hola Miri, tenés un estacioamiento bastante grande en arenales y Gascón, muy cerca de allí","entities":[[54,62,"ENVIRONMENT"]]},{"content":"Hola, buenas noches. Qué ruta me conviene hacer desde Santa Fe hasta Mar del Plata, sin pasar por Capital Federal??? Agradezco recomendaciones, Gracias!>!!!!","entities":[[54,62,"REGION"],[69,82,"CITY"]]},{"content":"","entities":[]},{"content":"En acá también te daban antes las rutas.yo uso ahora ruta cero porque indican el gasto de combustibles, peajes, tiempo, etc","entities":[[104,110,"SERVICE"]]},{"content":"","entities":[]},{"content":"Gracias!!!!! Yo uso ruta cero, pero me tira la opción entrando a capital y pasando por el obelisco, que es lo que quiero evitar. Bueno, gracias por el dato, Saludos,","entities":[[90,98,"ATTRACTION"]]},{"content":"hola Veronica AViniendo por la autopista Rosario Buenos Aires tenés el devio de la Ruta 41.Fijate si en ruta cero le podes poner otra localidad de paso intermedia para que te lleve por esa ruta.Saludos","entities":[[41,48,"CITY"],[49,61,"REGION"]]},{"content":"Ahhhhh...... no sabía como hacer!!!!Igualmente, se me prendió la lamparita, y usando google maps, busqué la RP 41 y la seguí y me di cuenta cómo llegar. Gracias","entities":[[85,96,"SERVICE"]]},{"content":"Si venis por ruta 9 mano a capital En baraderos en el km 146 sale la ruta 41 el cartel dice mar del plata. Esta linda la ruta termina en chascomus ruta 2 hay doblas a la derecha y te lleva a mar del plata. Por esta ruta ahorras mucho en peajes y el tiempo es prácticamente el mismo que yendo por capital. Si pones en Google Maps hay dos opciones más una por ruta 6 y otro por la ruta 188 .no te las recomiendo para nada y más si no conoces","entities":[[38,47,"CITY"],[92,105,"CITY"],[137,146,"CITY"],[191,204,"CITY"],[237,243,"SERVICE"],[317,328,"SERVICE"]]},{"content":"","entities":[]},{"content":"Para mi la mejor opción es si venis x RN9, en Baradero desvías x la RP41. Seguis x esa ruta hasta Gral Belgrano donde desvías x la RP29. Luego, cuando pases el segundo cruce de Ayacucho, haces unos kms más hasta llegar al cruce con la RP226. Cambias a la 226 y te lleva directo al centro de Mardel.En resumen: RN9 - RP41 - RP29 - RP226","entities":[[46,54,"CITY"],[103,111,"LOCALIZATION"]]},{"content":"Hola Iván, gracias por tu respuesta.No me recomendás por ruta 6 o por ruta 188???Porque justamente este finde, una persona que viaja mucho a Mar del Plata, me dijo que podía agarrar por ruta 6 en Zárate o Campana, no recuerdo bien, y que me conviene porque es toda autopista.Qué me podés comentar de la 6 al respecto???Gracias","entities":[[141,154,"CITY"],[196,202,"CITY"],[205,212,"CITY"]]},{"content":"alguien me podria decir cuanto cuesta alquilar una sombrilla y dos reposeras en la playa por dia??","entities":[[38,60,"SERVICE"],[67,76,"SERVICE"],[83,88,"ENVIRONMENT"]]},{"content":"Hola cuanto me sale el alquiler de sombrilla y reposera por dia?","entities":[[23,44,"SERVICE"],[47,55,"SERVICE"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Efectivamente. Depende de cada playa. En enero a veces se hace difícil conseguir carpas o sombrillas, sobre todo los fines de semana.","entities":[[31,36,"ATTRACTION"],[81,87,"SERVICE"],[90,100,"SERVICE"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Tal Cual Javier!!!Lo que sucede es que en otros destinos del Exterior todo el año tienen turismo y en las Costas de nuestro País tratan de hacer en 4 meses lo que no hacen en el año.","entities":[[102,112,"ENVIRONMENT"]]},{"content":"Javier: fíjate si tu hotel no tiene su club de playa.te digo porque vengo del hotel provincial, y por alojarte ahí, sale solo 700 pesos una carpa cómoda para cuatro personas por día.supongo que mesa, sillas y sombrillas serán mas baratas aun.buen viaje!","entities":[[21,26,"SERVICE"],[39,52,"ACTIVITY"],[78,83,"SERVICE"],[209,219,"SERVICE"]]},{"content":"Hola, estoy planeando viajar en Febrero a Mar del Plata con mi hija de 7 años para ir a los varios parques acuáticos de la zona.Quería saber si hay algún hotel con juegos para niños o mini parque dentro del complejo.Además preguntarles cuáles son los parques acuáticos más recomendados.Gracias","entities":[[42,55,"CITY"],[99,116,"SERVICE"],[154,159,"SERVICE"],[184,195,"SERVICE"],[251,268,"SERVICE"]]},{"content":"Hola Emilio En Mar del Plata hay dos parques acuáticos Aquasol y Aquopolis . No se si tienen juegos para un chico de 7 años Las únicas referencias que tengo son de aquasol y de hace varios años y en su momento los toboganes eran para chicos más grandes o adolescentes De todas formas Mar del Plata no se caracteriza por parques acuáticos A mi me gustan más las playas y hay muchos balnearios con juegos y entretenimientos para chicos de la edad de tu hija . Buscaría más por ese lado las páginas de los balnearios que puedes ver a través de la página de mar del plata te dicen bien lo que ofrecen Yo la llevaría al acuario En cuanto a hoteles con entretenimiento para chicos podría ser Manantiales (tiene dos sedes) Y supongo que debe haber otros pero todo depende de tu presupuestoEn la página del EMTUR o la de Mar del Plata vas a encontrar todo lo que buscas Espero encuentres lo que buscas y si te puedo orientar sobre lo que encuentres no dudes en escribirme Saludos","entities":[[15,28,"CITY"],[55,62,"ATTRACTION"],[65,74,"ATTRACTION"],[164,171,"ATTRACTION"],[214,223,"SERVICE"],[284,297,"CITY"],[320,337,"SERVICE"],[357,367,"ENVIRONMENT"],[381,391,"SERVICE"],[503,513,"SERVICE"],[554,567,"CITY"],[615,622,"SERVICE"],[635,642,"SERVICE"],[686,697,"ATTRACTION"],[813,826,"CITY"]]},{"content":"Hola!! Aquopolis tiene muchos juegos para niños pequeños. Torres de manantiales ha tenido este Verano problemas por falta de mantenimiento del edificio. Googlealo","entities":[[7,16,"ATTRACTION"],[58,79,"ATTRACTION"]]},{"content":"El costa galana tiene actividades especificas por edades.veo que te las dejan día a día en la habitación.entra a ver eso en su pagina o pedirles que te manden por correo todo lo que pueden ofrecer.buen viaje!","entities":[[3,15,"ATTRACTION"],[94,104,"SERVICE"],[163,169,"SERVICE"]]},{"content":"Este hotel esta ubicado en playa grande.tiene un entorno limpio y seguro y su propio club de playa.estoy ahora alojada aquí.lo bueno es que se puede ir en colectivo hacia el centro por 25 pesos por persona y para casi en la puerta.pague un taxi 290 pesos hasta el cxasdino sasso.El desayuno es espectacular! Y su spa muy top.tiene también pileta externa climatizada y debo decir que me han tratado en deforma impecable.gracias a todo el staff! Volveré!","entities":[[5,10,"SERVICE"],[27,39,"ATTRACTION"],[66,72,"SERVICE"],[85,98,"ACTIVITY"],[155,164,"TRANSPORT"],[240,244,"TRANSPORT"],[273,278,"ATTRACTION"],[313,316,"SERVICE"],[339,367,"SERVICE"]]},{"content":"Estoy planeando un viaje familiar para febrero. Qué playa recomiendan para ir con niños? Cuál es la temperatura del agua? Muy fría? Qué sector es bueno para alojar?","entities":[[52,57,"ENVIRONMENT"]]},{"content":"Hola! Te recomiendo que visites las playas de Punta Mogotes, pero no que te alojes x ahí...Sino, en el centro, las playas más cercanas al Torreón del Monje. Las Toscas, Varese...La temperatura del agua es MUY fría, pero se disfruta igual!Un lindo sector para alojarse es cerca de calle Güemes (desde Colón hasta Roca), donde está el centro más lindo y lleno de locales.","entities":[[32,42,"ENVIRONMENT"],[46,59,"ATTRACTION"],[111,121,"ENVIRONMENT"],[138,155,"ATTRACTION"],[157,167,"ATTRACTION"],[169,175,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"Hola Mario, la temperatura segura te resultará más cálida que en Reñaca, pero para nosotros es fria, en playa puede ser el Complejo de Punta Mogotes, o de las céntricas la que me ha sorprendido el año pasado x su renovación estructural es La Perla(playa familiar, mucha gente), suerte","entities":[[65,71,"CITY"],[104,109,"ENVIRONMENT"],[135,148,"ATTRACTION"],[239,247,"ATTRACTION"],[248,253,"ENVIRONMENT"]]},{"content":"","entities":[]},{"content":"Serán bienvenidos en Mar del Plata, buen viaje y suerte y a disfrutar de la ciudad!!","entities":[[21,34,"CITY"]]},{"content":"Hola Edgardo, tenemos planeado ir a MDQ a principios de febrero. No conocemos cómo es el clima allí pero ninguno de los alojamientos (departamentos) con vista al mar posee aire acondicionado y muy pocos ventilador. Me podrás decir por favor si es muy caluroso o necesario este tipo de artefactos? Gracias!","entities":[[120,132,"SERVICE"],[134,147,"SERVICE"],[162,165,"ENVIRONMENT"],[172,190,"SERVICE"],[203,213,"SERVICE"]]},{"content":"Hola Ana!!! Me meto en la conversación. Yo soy de Rafaela, Santa Fe, MUCHO CALOR, y soy MUUUYYY CALUROSA.Mar del Plata es un placer..... calor soportable de día, y fresco de noche. En los últimos años, fui varias veces ya, en ENERO, FEBRERO y MARZO.En ENERO, fue el único mes que sentí calor, con necesidad de AIRE ACONDICIONADO. Pero, yo soy muy calurosa. En un hotel que paramos, no tienen aire acondicionado, pero con abrir la ventana, alcanzaba para descansar muy bien. Por ahí para el día, una siesta, un ventilador sí se necesita. Espero haberte ayudado. Saludos, Vero","entities":[[59,67,"REGION"],[50,57,"CITY"],[105,118,"CITY"],[310,328,"SERVICE"],[363,368,"SERVICE"],[392,410,"SERVICE"],[510,520,"SERVICE"]]},{"content":"pienso que si bien no es el Caribe, las aguas de la costa Argentina son agradables en verano. no las considero tan frías.","entities":[[49,57,"ENVIRONMENT"]]},{"content":"","entities":[]},{"content":"Las playas de Punta Mogotes son ideales para ir con niños, ya que son playas amplias donde tendràs mayor visual para tenerlos bajo control, sin que estèn pegados a vos.Del centro y personalmente me gustan mucho las playas de La Perla, especialmente el Balneario Alfonsina, donde vacacionè de chica y años màs tarde con mis hijas. Te aporto reseña con fotos de esta playa:https://www.tripadvisor.com.ar/ShowUserRevie…Saludos!Patsy","entities":[[0,10,"ENVIRONMENT"],[14,27,"ATTRACTION"],[70,76,"ENVIRONMENT"],[215,233,"ATTRACTION"],[252,271,"ATTRACTION"],[365,370,"ENVIRONMENT"]]}]