[{"content":"Hola estimado foro, Tengo ganas de volver con mi señora a Puerto Madryn. La última vez que estuve visitando viajamos por Aerolíneas a Trelew y de ahí tomamos un transfer.La aerolínea ANDES es confiable para volar desde Buenos Aires? Alguna recomendación?Estamos pensando en visitar alrededor de Octubre 2020. Muchas gracias de antemano.","entities":[[58,71,"CITY"],[134,140,"CITY"],[161,169,"TRANSPORT"],[219,231,"REGION"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Alguien sabe si Andes Aerolíneas siguen funcionando A Puerto Madryn? Vi es la pagina web que se suspendio sus operaciones en Oct 2019 y no encuentro nada en googleflights para vuelosMuchas gracias","entities":[[54,67,"CITY"],[85,87,"SERVICE"]]},{"content":"Lizzie N,    Los vuelos domésticos están suspendidos en todo el territorio argentino hasta nuevo aviso. Así como también los de transporte rodo y ferroviario de larga distancia, debido a la pandemia de Covid-19. Lo lamento.Saludos.","entities":[[146,157,"TRANSPORT"]]},{"content":"Hola a todos! Les aporto mi experiencia volando con Andes por si les sirve a Luk y a Lizzie para cuando se retome la actividad en viajes y turismo, ya qué tal como dice Trotamundos ahora están todos cancelados por covid, y salvo algunas excepciones de compañías que ya ofrecen vuelos a futuro, es muy probable sea ese el motivo por el que no los ven para octubre.1-según en qué buscador de vuelos miren, si ponen como destino Puerto Madryn, solo aparecerán los que van a esa ciudad, es decir Andes. Otros buscadores por proximidad mostrarán los vuelos a Trelew, tal como sugiere Azzu : si no les aparecen, poner Trelew como destino2-cuando yo compré el vuelo por Andes me salió 4 veces menos que el de Aerolíneas, me lo reprogramaron 2 veces, lo pude hacer porque yo tenía flexibilidad con las fechas, el vuelo fue todo perfecto, y la comodidad de llegar directo a Madryn Como conclusión: si tienen flexibilidad en caso de que les cancelen o reprogramen el vuelo, cosa qué pasa con bastante frecuencia, Andes es muy buena opción por costos y cercanía con el destino. En cambio si tienen fechas inamovibles conviene no arriesgarse: volar por Aerolineas Argentinas a Trelew y allí alquilar auto o contratar transfer a Madryn","entities":[[426,439,"CITY"],[554,560,"CITY"],[612,618,"CITY"],[1165,1171,"CITY"],[1179,1192,"TRANSPORT_SERVICE"],[1205,1213,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Evitaría vuelos de Andes, para venir a Madryn, lo mejor y más seguro son vuelos de Aerolíneas Arg. a Trelew.","entities":[[101,107,"CITY"]]},{"content":"Hola a todos!Coincido con Azzulm. He volado a Madryn varias veces por Andes y otras tantas por AR a Trelew.Andes ofrece la ventaja de llegar hasta ahí, en 15 min estás en el centro de Madryn. Las contras son que los aviones son más viejos y el servicio irregular (pueden sufrir demoras o cancelaciones) y eso puede afectar tus planes de viaje, Luk.AR ofrecía más frecuencias a REL, con aviones más nuevos, la posibilidad de sumar millas y de tener más opciones si algo pasa con tu vuelo. La desventaja natural es esa hora de traslado entre REL y Madryn.Habrá que ver si a partir de septiembre, existen las mismas opciones de viaje que antes de la crisis del Coronavirus.Saludos!","entities":[[100,106,"CITY"]]},{"content":"Yo volé por Andes en varias oportunidades, y no tuve inconvenientes, tienen aviones viejos, los MD 83 pero para los que disfrutamos volar es un plus. El precio de los pasajes era menor al resto de las Aerolineas.- Lamentablemente Andes de un tiempo a esta parte ha cancelado algunos destinos, como Mar del Plata y otros, no se si continuará operando cuando todo vuelva a la \"normalidad\"....","entities":[[298,311,"CITY"]]},{"content":"Hola! Buenas tardes a todos. he viajado a madryn en 3 oportunidades sola, viajes inolvidables por cierto. Viajé en agosto, septiembre y marzo. Mi idea es volver a ir este año en diciembre. En este caso queria ir con mi novio y sus hijos y quiero saber si en diciembre aun estoy a tiempo de ver ballenas. Muchas gracias!!","entities":[[290,302,"ACTIVITY"]]},{"content":"Hola Caro! En Diciembre ya se van retirando mar adentro y la fecha exacta puede cambiar de un año a otro: cuanto más temprano de diciembre sea, más posibilidades de verlas tienen: yo estuve a fines de noviembre y pudimos ver muchos ejemplares de ballenas con sus crías desde la navegación para avistaje, y algunas incluso desde la costa en Puerto Piramides: es buen plan alojarse algunas noches allí para poder recorrer la península en profundidad (ej intentar ver las orcas en caleta Valdes: no es tan fácil, depende del horario de mareas y de si se acercan a la caleta a cazar)También te recomiendo que hagan la navegación en Rawson para avistar toninas: se hace todo el año, se acercan mucho a las embarcaciones y son muy acrobáticas.Te dejo la página oficial de Puerto Madryn que tiene las fechas en que se puede ver cada especie animal:    https://turismo.madryn.gob.ar/ Ojalá en diciembre se haya normalizado todo y puedan ir!","entities":[[44,47,"ENVIRONMENT"],[278,302,"ACTIVITY"],[330,336,"ENVIRONMENT"],[340,356,"LOCALIZATION"],[423,432,"ENVIRONMENT"],[478,491,"ATTRACTION"],[533,539,"ENVIRONMENT"],[614,624,"ACTIVITY"],[628,634,"CITY"],[766,779,"CITY"]]},{"content":"Te diría que en Diciembre te olvides de ver Ballenas. Vivo acá y en ese mes es casi imposible verlas.","entities":[[40,52,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"Como todos comentaron, no es un mes ideal para hacer avistaje de Ballenas en Madryn.Si es tu intención principal, seguí los excelentes consejos de Azzulum y Gigi.Saludos!","entities":[[53,73,"ACTIVITY"]]},{"content":"Buenas tardes a todos, si pudieran ayudarme estoy buscando donde sería mejor para hospedarme,Puerto Madryn o Puerto Pirámides es mejor?","entities":[[93,106,"CITY"],[109,125,"LOCALIZATION"]]},{"content":"hola Clara!depende de cuantos días vayas, si vas a contar con auto o no, de que actividades / excursiones quieras hacer y de si te gustan mas las grandes ciudades o la tranquilidad de un pueblo muy pequeño.Si vas muy pocos días (2-3), te vas a mover con excursiones y queres ir también a Rawson a ver toninas y a Punta Tambo a la pingüinera, me parece mas práctico y estratégico quedarte en Madryn.Si tenes al menos 4 noches podrías dividir la estadía: yo hice 2 noches en Madryn (para recorrer sus playas y miradores, ir a Rawson , Gaiman y/o Punta Tombo. El centro está lindo, hay muchos restaurantes) + 2 noches en Puerto Pirámides (para recorrer tranquilos la península, disfrutar de la paz del pueblo y las vistas desde la playa, hacer el avistaje de ballenas si es época). Alquilamos auto que retiramos y devolvimos en el aeropuerto, lo que facilitó los desplazamientos.","entities":[[94,105,"ACTIVITY"],[254,265,"ACTIVITY"],[288,294,"CITY"],[297,308,"ACTIVITY"],[313,324,"ATTRACTION"],[327,340,"ATTRACTION"],[499,505,"ENVIRONMENT"],[508,517,"SERVICE"],[524,530,"CITY"],[533,539,"LOCALIZATION"],[544,555,"ATTRACTION"],[590,602,"SERVICE"],[618,634,"LOCALIZATION"],[664,673,"ENVIRONMENT"],[728,733,"ENVIRONMENT"],[744,764,"ACTIVITY"],[779,794,"TRANSPORT_SERVICE"]]},{"content":"","entities":[]},{"content":"Hola Clara, sumando al excelente consejo de Gigi, creo que los dos lugares ofrecen cosas distintas.Si tienen tiempo, quedarse en Península es una hermosa experiencia, además del avistaje de ballenas (que es la atracción principal) hay muchas otras actividades para recorrer (ideal tener auto propio como dice Gigi).Saludos!","entities":[[129,138,"ENVIRONMENT"],[178,198,"ACTIVITY"]]},{"content":"Buenas en vacaciones de lnvierno tenia pensado ir hasta puerto madryn y queria saber que se podia ver en el viaje quizas deviandome un poco no me molestaria si vale la pena!gracias en julio la fecha seria!!","entities":[[56,69,"CITY"]]},{"content":"","entities":[]},{"content":"¡Buenas noches! Estaremos en Puerto Madryn desde el 7 al 13 de marzo. Somos dos personas. La idea es descansar y conectar con la naturaleza. Quisiera saber si me pueden recomendar una agencia de viajes para ir a Peninsula Valdes o Punta Tombo, ya que por lo que estuve viendo los precios son bastante similares. Si tienen recomendaciones para hacer dentro de la ciudad o actividades que no requieran de excursiones también se agradece. Muchas gracias!Paola","entities":[[29,42,"CITY"],[212,228,"ATTRACTION"],[231,242,"ATTRACTION"],[403,414,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"Te recomiendo ir a la oficina de turismo, que siempre ofrecen paseos gratuitos en temporada.La misma está al lado del Shopping Av. Roca pasando 28 de Julio.","entities":[[22,40,"SERVICE"],[62,68,"ACTIVITY"],[118,126,"SERVICE"]]},{"content":"Buenas tardes,queria consultar si en el mes de agosto,suelen nadar las ballenas por debajo del muelle,si es correcto,ya que no soy de esa provincia y me lo comentaron.Para ir al Doradillo,alguien sabe cuanto cuesta la escurcion desde el centro de Madryn.?Como asi tambien,que otros lugares puedo recorrer en agosto,lobos marinos,etc.Para conocer Gaiman,como puedo llegar hasta ahi?Muchas gracias por la informacion","entities":[[95,101,"TRANSPORT"],[178,187,"ATTRACTION"],[346,352,"LOCALIZATION"]]},{"content":"","entities":[]},{"content":"Hola! Viajamos del 20 al 24 de marzo a puerto madryn con nuestros 3 hijos menores y queremos las mejores recomendaciones. Tenemos aéreos y alojamiento en el hotel península Valdés. Cómo organizarían los días? Alquilo auto?? Quiero aprovechar al máximo, espero sus comentarios! Gracias!","entities":[[39,52,"CITY"],[139,150,"SERVICE"],[157,162,"SERVICE"],[163,179,"ATTRACTION"],[209,221,"TRANSPORT_SERVICE"]]},{"content":"","entities":[]},{"content":"Hola me gustaría que todo aquel que haya ido a puerto Madryn de forma mochilera y gasolera , me informe si hay bus local dsd Madryn hasta punta Tambo, y como manejarse x esa zona. Gracias!!!!","entities":[[47,60,"CITY"],[111,114,"TRANSPORT"],[138,149,"ATTRACTION"]]},{"content":"Daniela, no hay buses a Punta Tombo.","entities":[[16,21,"TRANSPORT"],[24,35,"ATTRACTION"]]},{"content":"Hola.Bienvenida al foro.No hay transporte colectivo para llegar a punta tombo.Desde P. Madryn hay transporte solamente para llegar a Puerto Piramides o a Trelew y desde Trelew a Rawson,el puerto y playa unión.Para llegar a los principales lugares turísticos de la zona lo tiene que hacer con excursión, auto particular,taxi o bici a los mas cercanos.No hay otra forma de llegar a lugares turísticos como son punta norte,punta delgada, caleta valdes en la peninsula, a la playa el doradillo y otras puntas con miradores cercanas a Madryn, a la reserva de punta loma,el cerro atravesado y punta ninfas o a punta leon,etc que son todos lugares de observación de fauna.","entities":[[42,51,"TRANSPORT"],[66,77,"ATTRACTION"],[133,149,"LOCALIZATION"],[154,160,"CITY"],[169,175,"CITY"],[178,184,"CITY"],[188,194,"TRANSPORT"],[197,208,"ATTRACTION"],[292,301,"ACTIVITY"],[319,323,"TRANSPORT"],[326,330,"TRANSPORT"],[408,419,"ATTRACTION"],[420,433,"ATTRACTION"],[435,448,"ATTRACTION"],[455,464,"ENVIRONMENT"],[471,489,"ATTRACTION"],[509,518,"SERVICE"],[554,564,"ATTRACTION"],[568,584,"ATTRACTION"],[587,599,"ATTRACTION"],[604,614,"ATTRACTION"]]},{"content":"Muchas gracias.....y perdón x molestarte pero sabrás precio de la excursión a punta tambo o un taxi? Quiero ver los pingüinos 😍🤗","entities":[[66,75,"ACTIVITY"],[78,89,"ATTRACTION"],[95,99,"TRANSPORT"],[108,125,"ACTIVITY"]]},{"content":"Hola daniela.Cuando este por Puerto Madryn acérquese a alguna de las muchas agencias de viajes de la ciudad o a la oficina de turismo y le van a dar toda la información y folletos que necesite.Las excursiones están en unos $ 2700 - 3000. A punta tombo hay una distancia de casi 200 km desde Madryn.También hay otras colonias de pinguinos en la estancia san lorenzo al norte de la península valdes y en cercanías del faro de punta ninfas.","entities":[[29,42,"CITY"],[115,133,"SERVICE"],[197,208,"ACTIVITY"],[240,251,"ATTRACTION"],[316,337,"ENVIRONMENT"],[344,364,"ATTRACTION"],[380,396,"ATTRACTION"],[416,436,"ATTRACTION"]]},{"content":"Hola Ramiro, como estas? Podrás ayudarme? en una semana viajo para Puerto Madryn, Península de Valdés, Trelew y también Playa Unión. Hasta ahora lo único que leí es que para contratar la excursión a Punta Tombo tengo que hacerlo desde Puerto Madryn pero por lo que pude ver en el mapa lo que tengo mas cerca es Trelew o sobre todo Playa Unión. Tenes idea si desde alguno de esos lugares puedo contratar? Por otro lado, por lo que entendí solo puedo recorrer Península de Valdés en una excursión? Me resulta bastante deprimente porque viajo sola, en ómnibus y con bajo presupuesto. Saludos","entities":[[67,80,"CITY"],[82,101,"ATTRACTION"],[103,109,"CITY"],[120,131,"ATTRACTION"],[187,196,"ACTIVITY"],[199,210,"ATTRACTION"],[235,248,"CITY"],[280,284,"SERVICE"],[311,317,"CITY"],[331,342,"ATTRACTION"],[458,477,"ATTRACTION"],[485,494,"ACTIVITY"],[549,556,"TRANSPORT"]]},{"content":"@A6358XTdanielad Hola Daniela, como estas? Me interesa tu experiencia, como recorriste Península de Valdés? Te pregunto porque también voy a viajar como mochilera y con bajo presupuesto y me interesa saber cómo te manejaste. Si también solo se puede recorrer en excursión como Punta Tombo? Lamentablemente por todo lo que leí sobre Punta Tombo veo que es en excursión, algo q en principio no me gusta. Pero la Península sin auto y con bajo presupuesto se puede recorrer? Cual fue tu experiencia?. Por lo que vi el micro solo llega hasta Puerto PirámidesGracias Xime.","entities":[[87,106,"ATTRACTION"],[262,271,"ACTIVITY"],[277,288,"ATTRACTION"],[332,343,"ATTRACTION"],[358,367,"ACTIVITY"],[410,419,"ENVIRONMENT"],[514,519,"TRANSPORT"]]},{"content":"Hola, desde la terminal de Madryn tenés micros a Puerto pirámides y ahí pagas la entrada a la zona de la península.","entities":[[40,46,"TRANSPORT"],[49,65,"LOCALIZATION"],[105,114,"ENVIRONMENT"]]},{"content":"Hola Xime: efectivamente para recorrer completa la península de Valdés se necesita o auto o excursión, porque una vez allí las distancias para llegar a las distintas “puntas “ son de más de 30 km y no hay transporte público. Si podrías, como te comentaban en el otro post, ir en colectivo hasta Puerto Piramides, y de ahí hacer caminatas, por ejemplo hasta la Loberia de Punta Piramides (unos 5 km) y luego de volver al pueblo, caminar hacia el otro lado para a la playa de la Piedra Guacha , con vistas de cuevas y acantilados. Si tuvieras oportunidad de pernoctar en el pueblo (hay hostels), es muy linda experiencia: el silencio, muy poca gente, solo el viento y los paisajes.","entities":[[51,70,"ATTRACTION"],[92,101,"ACTIVITY"],[279,288,"TRANSPORT"],[295,311,"LOCALIZATION"],[328,337,"ACTIVITY"],[357,386,"ATTRACTION"],[465,490,"ATTRACTION"],[497,513,"ACTIVITY"],[516,527,"ENVIRONMENT"],[584,591,"SERVICE"]]},{"content":"Hola, llego al aeropuerto de Trelew y desde ahí quería ir hasta Puerto Madryn. No quería un transfer ya que el micro es mucho más económico. Quería saber si es necesario ir desde el aeropuerto hasta la terminal o paran en la ruta los micros de 18 de julio o Mar y valle que van a Madryn. Si debo ir hasta la terminal que colectivo debería tomarme en la ruta que me deje en la terminal.","entities":[[29,35,"CITY"],[64,77,"CITY"],[92,100,"TRANSPORT"],[111,116,"TRANSPORT"],[234,240,"TRANSPORT"],[244,255,"TRANSPORT_SERVICE"],[258,269,"TRANSPORT_SERVICE"],[321,330,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Hola!! Tengo una pregunta... mi viaje está planeado para lo que iba a ser el fin de semana largo del 22 de noviembre... con el tema del balotage lo han corrido pero aún así el viaje pensamos realizarlo igual... Tenemos reservada para hacer la excursion de ballenas el domingo 22. Se podrá realizar igual? o se suspendera todo por éste tema? realmente necesito una respuesta. Gracias!!","entities":[[243,252,"ACTIVITY"]]},{"content":"Hola, no no te preocupes, las excursiones no se suspenden por elecciones, solo podrían modificar algún horario en el inicio de la excursión. lo único que puede complicar una navegación es el pronóstico del viento, y eso, difícilmente lo puedas saber con antelación. Uds. viajan por cuenta propia? tienen ya reservada la navegación?","entities":[[30,41,"ACTIVITY"],[130,139,"ACTIVITY"],[174,184,"ACTIVITY"],[320,330,"ACTIVITY"]]},{"content":"Hola! Muchas gracias por la pronta respuesta. Sisisi la navegación ya está reservada para esa fecha","entities":[[56,66,"ACTIVITY"]]},{"content":"Hola! Muchas gracias por la pronta respuesta... Ssisisi la navegación ya está reservada para ese día. Noviembre 22.","entities":[[59,69,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"Hola,Viajo a la zona de Puerto Madryn a finales de Noviembre. Estaré 3 dias y medio y me gustaría hacer Punta Toma, avistamiento de Toninas en Rawson, ver Leones Marinos en la playa (no desde el hotel ese que te hace pagar), avistamiento de Ballenas y/o Orcas y luego coger un bus hasta BarilocheTengo varias dudas, a ver si puedes solucionarlas:1. Es mejor qudarse a dormir todas las noches en Puerto Madryn o una noche en Trelew para estar mas cerca de punta Tomba y Rawson, luego otra en punta Piramides y para estar cerca de Peninsula Valdes la 3a quizas en Puerto Madryin?2. Que compañias locales me recomiendas para lo de las toninas y las ballenas?3. Punta tomba es mejor con compañia local o solo alquilando un coche4. Que compañias de autobuses hay para ir a Bariloche y cuanto duran? He vsito que algunas hacen parada intermedia5. Para visitar Peninsula Valdes es mejor solo o en compañia local?Gracias!","entities":[[24,37,"CITY"],[116,139,"ACTIVITY"],[143,149,"CITY"],[151,169,"ACTIVITY"],[176,181,"ENVIRONMENT"],[195,200,"SERVICE"],[225,249,"ACTIVITY"],[277,280,"TRANSPORT"],[395,408,"CITY"],[424,430,"CITY"],[455,466,"ATTRACTION"],[469,475,"CITY"],[491,506,"LOCALIZATION"],[529,545,"ATTRACTION"],[562,568,"TRANSPORT"],[658,669,"ATTRACTION"],[744,753,"TRANSPORT"],[854,870,"ATTRACTION"]]},{"content":"Hola Joaquin, en enero encontrarás amplias playa fabulosas, mas o menos pobladas según el lugar que elijas. ya no se avistan ballenas francas australes, pero hay una fauna maravillosa que te espera: lobos marinos con sus pequeñas crías, tal vez algunas orcas en las costas externas de Península Valdes, los fascinantes elefantes marinos(sugiero previamente a observarlos, contratar un guía especializado, o leer detenidamente información de ellos), guanacos, ñandúes, maras y otras especies terrestres. Todo esto lo podes disfrutar de modo mas o menos convencional según tu deseo y presupuesto.quedo a disposición, y te saludo cordialemtne.","entities":[[43,48,"ENVIRONMENT"],[142,151,"ENVIRONMENT"],[285,301,"ATTRACTION"],[385,403,"ACTIVITY"]]},{"content":"Hola Carlos G, Sin lugar a dudas, depende mucho de tu gusto por viajar solo o en grupo, pero recomendaria las excursiones organizadas, ya de este modo se comprende muchísimo mejor lo que se observa y se disfruta de otro modo; . además no perderás la idea de lo que quieres realizar. otro tema es el alojamiento: podrías hacer las 3 noches en Puerto Madryn, de hecho es lo mas recomendable, y desde aquí todos los itinerarios que tienes pensado. También podrías hacer alguna noche en Puerto Pirámides, pero ciertamente son casi justas y no creo que te convenga, lo podemos ver en función de lo que me respondas a algunas preguntas como: si el presupuesto es ajustado o es indistinto y si disfrutarías mas de un pueblo pequeño o de la ciudad.Al respecto del hotel para ver lobos, no son lobos, son elefantes marinos, y en esta etapa están finalizando su periodo de reproducci´+on en un paisaje espléndido, no lo descartaría del todo :).Espero que salga hermoso tu viaje, y al respecto de bariloche, via bariloche o mar y valle, son algunas de las compañías que hacen el tramo. los pasajes de mar y valle se sacan en ventanilla en la terminal de ómnibus de Puerto Madryn","entities":[[110,121,"ACTIVITY"],[299,310,"SERVICE"],[342,355,"CITY"],[483,499,"LOCALIZATION"],[756,761,"SERVICE"],[1013,1024,"TRANSPORT_SERVICE"],[1090,1101,"TRANSPORT_SERVICE"],[1143,1150,"TRANSPORT"],[1154,1167,"CITY"]]},{"content":"hola ..quiero hacerte varias consultas soy colombiana vivo en san luis y mis padres vienen a principios de diciembre quiero saber cuando es mas favorable por el tema de ver mas atracciones si en diciembre o enero, como es el tema de buzear me parece interesante y si el agua es muy fria como para meterse..viste q en mar del plata es fria por eso lo digo ,quiero saber d todo por q no estoymuy informada saber q es lo q se puede visitar en donde se puede alojar y como es el tema de los paquetes para ir avistar ballenas...otra cosa miro vuelos desde mendoza o buenos aires y no me dan la opcion para puerto madryn...tengo auto pero me parece muuuy lejos de aca san luis llegar hasta alla ...muchas gracias espero su respuesto","entities":[[62,70,"CITY"],[233,239,"ACTIVITY"],[316,330,"CITY"],[504,520,"ACTIVITY"],[551,558,"REGION"],[561,573,"REGION"],[601,614,"CITY"],[662,670,"CITY"]]},{"content":"A Madryn podes llegar con Andes que tiene vuelos de lunes a viernes. En diciembre todavía tenes ballenas. En Enero tanbién es reli do pero sin ballenas. El resto de la fauna que podrás avistar serán pinguinos de magallanes (colonia de El Pedral a 65 km de Madryn o Punta Tombo pero mucho màs lejos de Madryn), elefantes (en Punta Ninfas también los ves), lobos marinos de un pelo, orcas si tenes suerte... Si vas a bucear con lobos se hace con trajes secos asi que cero frio. La empresa Lobo Larsen es muy buena y seria. Están en Madryn.","entities":[[224,244,"ATTRACTION"],[265,276,"ATTRACTION"],[324,336,"ATTRACTION"],[415,431,"ACTIVITY"]]},{"content":"Hola, buenas tardes.Voy a estar viajando con mi pareja a Puerto Madryn para el fin de semana largo de carnaval, ¿podrán asesorarme sobre qué excursiones hacer en esos días? ¿Qué costo tienen? Me dijeron que probablemente me convenga alquilar un auto porque va a ser más económico, pero no puedo encontrar precios sobre las excursiones.Muchas gracias por la ayuda.Saludos.","entities":[[57,70,"CITY"],[141,152,"ACTIVITY"],[233,249,"TRANSPORT_SERVICE"],[323,334,"ACTIVITY"]]},{"content":"Fijate que en esa web, en la parte de excurciones, tienen todos los valores.https://www.turismopuma.com/puerto-madryn/","entities":[[38,49,"ACTIVITY"],[104,117,"CITY"]]},{"content":"MI EXPERIENCIA EN PUERTO MADRYNBuenos tardes a todos!! Yo viajé con mi nene de 10 años a Puerto Madryn la semana del 22 al 27 de octubre de 2018. Quiero dejarles aquí mi experiencia , espero les sirva: La ciudad es encantadora y la gente divina, solo quiero ser objetiva para que sea útil la información e ir de manera programada para que sepan qué y cómo hacer.¿ Cómo es Madryn?Madryn es una hermosa ciudad donde, para conocer lo que vas a conocer: Ballenas, pinguinos, lobos marinos, necesitas que el tiempo te acompañe. Si el tiempo no te acompaña, la ciudad tampoco, ya que es una pequeña ciudad y no tenés muchas cosas para hacer no hay otras atracciones. Menos con chicos chicos. El shopping es una galería que tiene un salón de juegos electrónicos para chicos luego de eso, no hay mucho. Para realizar las excursiones lo más importante son LOS VIENTOS si los vientos están fuertes, no vas a poder hacer avistaje, snorkel, buceo, kayak o crucerito o sea nada!  fuera del mar: Trelew con su museo pero es un recorrido de una hora más hora para recorrer la ciudad, Gainman con sus casas de té lo mismo no lleva más de 2 horas. LAS MAREAS son buenas saberlas para poder presenciar desde la costa o desde cualquier lugar visible al mar Ballenas y otros animales. Si no vas con auto, o contratas agencias es muy difícil moverse por Madryn. Yo con mi nene de 10 años tuve la suerte de estar con una amiga que vive allí que con su auto visitamos la ciudad, por eso pude ir al Eco Centro, sino desde donde me alojaba difícilmente podría llegar y mucho para ir no hay quise ir al museo de gemas pero también solo caminando y quedaba bastante lejos de donde yo me hospedaba. SI QUERES UN REMIS LO MEJOR ES ANDRES, ES UN GENIO, TE VA CONTANDO TODO HASTA LLEVA PRISMATICOS PARA QUE PUEDAS VER LOS ANIMALES DE CERCA TE CUENTA Y HASTA PARA PARA QUE LOS PUEDAS VER. ANDRES ESTA EN PUERTO PIRAMIDES, LLAMÁ A LA OFICINA DE TURISMO DE PUERTO PIRAMIDE Y TE DAN SU CELULAR. ES EL REMIS OFICIAL DE TODO PUERTO PIRAMIDES QUE TAMBIEN VA A MADRYN Y DEMAS LUGARES. 1. Vuelo por Aerolíneas Argentinas: La verdad yo, que sufro bastante los vuelos, ya que les tengo un poco de pánico, no puedo quejarme del vuelo ni de ida ni de vuelta, genial! muy tranquilo, para ir le puso 2 horas para volver 1 y 30 minutos y un vuelo de lo más tranquilo, la verdad muy recomendable.2. Aeropuerto de Trelew: El único vuelo que llega directo a Madryn es de la aerolínea Los Andes, yo preferí llegar a Trelew por Aerolíneas Argentinas, está a unos 70 km aprox. De Madryn. Se tiene de viaje con auto o combi o micro unos 30 / 45 minutos de Trelew a Madryn. Como la logística de transporte no es el fuerte de la zona, se tiene una línea de micros (28 de junio) que te puede llevar al aeropuerto si les pedís y te sale más barato ( sale de la terminal de micros) no así, para ir … para llegar a Trelew e ir a Puerto Madryn debes tomar combi o transfer. A mí me pasó a buscar una conocida así que no se el precio. Para para volver de Madryn al aeropuerto de Trelew, aprox. 120 pesos por pasajero desde la terminal le dije al chofer que bajaba en el aeropuerto y me dejo en la puerta del mismo. 3. Hotel: Yo me hospedé en el Australis, la ubicación muy buena, a un par de cuadras del centro de Madryn , a pasos del muelle, y a unas 5 cuadras aprox. De la terminal de micros. Un hotel de los años 90, muy bien mantenido, NO RENOVADO si mantenido. Lo que tiene este hotel que no tiene otro de este nivel de precios es que este hotel tiene una piscina, chica, pero piscina al fin, lo que es genial si vas con chicos o te gustaría hacer algo más que las excursiones. O si el tiempo no te acompaña tenés algo para hacer. Por otro lado la ventana, o mejor dicho el ventanal que da al mar es enorme es el mismo ancho que la habitación y tiene un alto aproximado de más de un metro por lo que se puede ver el mar de una manera imponente y hasta ves las ballenas. Con mi hijo nos sentábamos en una de las camas y nos quedábamos viendo ballenas. 4. EXCURSIONES: A ver, sin auto hay muy poca movilidad con colectivos o micros, solo vi un colectivo que es el que llega hasta la universidad pero nada más. Y Micros hay pero no salen en grandes frecuencias y depende de donde quieras ir. A mi no me convencían las excursiones armadas yo quería programar mis días. Si voy a ver ballenas quería quedarme todo el día en el lugar del avistaje. Todo avistaje de ballenas se hace en Puerto Pirámides o sea a casi 2 horas de viaje de Puerto Madryn. Tanto yendo independientemente como yendo por agencia, al pasar por ahí por ser reserva ecológica vas a tener que pagar, sumalo a la excursión ya que la agencia te da precios sin el precio de ello en el primer momento que averiguas puede que ni la agencia ni vos se den cuenta de ello. Son 280 pesos por adulto y 140 por niño si no sos de Chubut si sos extranjero creo que salía 560 pesos. Yo quise hacer el avisatje de manera independiente así que fui hasta la terminal donde hay un solo micrro en un solo horario : 9 y 45 hs hacia Pirámides y un solo horario de vuelta 18 hs. OJO!!! Perdés este micro y no hay otro hasta el día siguiente. Sin auto o sin agencia como dije es difícil movilizarse. El costo del micro hacia Piramides es de aprox. 280 pesos por persona. Súmale el peaje de reserva ecológica que te dura solo por ese día, o sea si por alguna razón tenés que volver otro día vas a tener que volver a pagar. Si vas a ir a Pirámides por el avistaje te aconsejo que el mismo día que decidis ir por tu cuenta llames y reserves. Resulta que el día que yo quise ir estaba muy feo, al otro día iba a estar bárbaro por lo cual me dije voy al día siguiente!!! Y cuando llegué quise contratar avistaje pero claro el día anterior no solo no había ido yo tampoco fueron las excursiones de agencias, así que cuando llegue no encontraba lugar para realizar el avistaje todos me decían no, no, no, un alma caritativa me vio con mi hijo y por suerte conseguí lugar pero fue pura suerte!!! 5. PUERTO PIRAMIDES: La verdad que, si vas para ver ballenas te aconsejo hacer este viaje tomándote el tiempo necesario, y si lo podés repetir mejor. También te aconsejo que en cuanto llegues al hotel preguntes por como estarán los vientos al otro día si todo está ok no lo pospongas ya que TODO DEPENDE DE LOS VIENTOS podes tener marea baja y salir al avistaje igual, podes tener lluvia y te dan camperas impermeables o sea que podes hacerlo igual tenes vientos y la embarcación NO SALE. Los animales con lluvia o sin lluvia realizan igual su vida ellos no cambian nada, asi que con lluvia y marea alta o baja las ballenas las ves igual. Que hacer desde la mañana hasta las 18 que sale el micro de vuelta a Madryn? Si pudiste organizarte con el avistaje y lo haces justo cuando llegas te queda tiempo para realizar otras cosas en Pirámides como ser: caminar 5 km a una lobería o hacer hacia el otro lado una caminata que te lleva a cuevas. Yo estuve dos veces en Puerto Pirámides pero por no encajar mis horarios no pude hacer ninguna de las dos experiencias ninguna de las dos caminatas. Claro, si hubiese ido con agencia o si hubiese ido con auto alquila quizás lo hubiera podido hacer.6. AGENCIAS DE AVISTAJES: En general creo que todas dan el mismo servicio, en la que lo realice fue muy buena, Bottazzi pero fue Patricia que es de otra agencia quien los llamó para tratar de conseguirme un lugar, ya que cuando fui no había encontrado. A ella que es una de las primeras agencias en visualizar cuando entras en la callecita de tierra donde están todas las agencias en la 1r bajada al mar, es a quien te recomiendo, y a ella llegue gracias a su vecino de al lado que realiza el servicio de snorkel y buceo con lobos marinos, UNOS GENIOS LOS DOS.7. EXCURSIONES GENERALES: Yo no tomé ninguna excursión, no porque crea que son malas sino porque quería mi propio ruteo. TODAS LAS AGENCIAS HACEN LOS MISMOS CIRCUTOS asi que si buscan no se desesperen todas son iguales en ello y todas tienen mas o menos los mismos precios ninguna sale de lo común salvo Argentina Visión que puede llegar a tener algunos circuitos diferentes pero vas a tener que esperar a saber si llegan con los cupos sino no se realiza esa excursión especial. La diferencia en todas está en realidad en los recargos con tarjeta, algunas directamente tienen un 10 de recargo aunque hagas un pago otras te dejan en cuotas y no recargan, por lo demás todas son iguales brindan los mismos circuitos.8. GAINMAN: Muy lindo lugar, realmente muy placentero, nosotros fuimos a la casa de té donde tomo el té Diana de Gales, para mí lo más significativo del pueblo, es saladito el tema $ 600 pesos por persona sí o sí, los menores pagan como los mayores y no hay menú ellos te traen ya lo que sirven que es como un brunch, salado: sándwiches de miga dulce; diferentes tipos de tartas especiales, y elaboran y te sirven la misma tarta que comió Diana la que ella eligió. Te da la bienvenida el anfitrión el dueño quien estuvo sentado con Diana. Amigo de Diana. Lamentablemente el día que fui parece que estaba ocupado, y no pudo venir a nuestra mesa, me han contado que suele hacerlo y que a los niños le cuenta la historia de como es estar con una princesa sentado y hablando, para mí que me interesa es linda experiencia lo valió. Admiro a Diana y estar pisando por donde ella estuvo es un lujo. Por ello lo ví como una inversión.9. ESTANCIA SAN LORENZO: Inigualable, la verdad lo mejor de lo mejor!!! Había leído e investigado antes de ir a Madryn sobre lo que era estancia San Lorenzo, y lo preferí antes de ir a Punta Tombo. O sea no hice Punta Tombo hice estancia San Lorenzo. Porque? Bueno como comenté decidí hacer un viaje diferente de manera independiente, fue así que llegué a la estancia y comunicándome directamente con ellos vi que tenían diferentes circuitos para realizar, el problema era que, el circuito que yo pretendía hacer no estaba contemplado en ninguna de las excursiones que la agencia de ellos Argentina Visión tiene. Por lo cual la única forma de hacer ese circuito era yendo con auto alquilado o remis otra no había. Estancia San Lorenzo queda a 3 horas de Puerto Madryn, pasando Puerto Piramides unos 70 km más. En Puerto Madryn los remises no saben donde queda asi que te pasan cualquier precio desde uno módico de 800 pesos el cual no te fies es equivocado o ya se van a otro extremo pidiéndote 10 mil pesos. Yo deseaba realmente hacer esa excursión si alquilaba un auto me salía más barato claro, siempre y cuando me hubiese alquilado un UP que es el más económico pero con tiempos lluviosos y caminos de ripio, si alquilas ese auto asegúrate de pagar doble seguro, varios se han quedado a mitad de camino, en lugares donde no hay señal, las ruedas son muy finas para esos caminos, y si no sabes manejar por ahí y no conoces la zona debes andar con mucho cuidado. ANDRES el remis que contrate ME DIJO NO PODES VER LA PENINSULA SIN VER CRUZAR LOS GUANACOS y si ..los guanacos se te cruzan por cualquier lado hay que tener cuidado. Esta colmado de guanacos, se han multiplicado tanto que ahora dieron bandera verde para poder cazarlos. Están en estado salvaje sin ser dueños de nadie yendo y viniendo por los campos de la península. Bueno la verdad si no hubiese podido hacer la excursión a San Lorenzo me hubiese puesto mal era lo que más quería 2 horas y media caminando por colmenas y playas multiplicadas de pingüinos insertándome en sus vidas, en playas silvestres donde no se puede tocar nada, lo que llegó de la playa ahí se queda, y vas a ver también algún que otro cadáver de lobos marinos, o lobos marinos en el agua o lobitos tratando de llegar a la playa como pingüinos en sus nidos o yendo a la playa, fue hermoso estar ahí con guía guardabosque a quien ayudamos levantando cosas que la playa trae y que si debemos sacar: botellas de plástico, de vidrio, hilos, etc. Hermosa experiencia realmente y cómo hice sin alquilar auto? La manera más económica fue tomarme a las 9 y 45 en la terminal de Madryn el micro a Pirámides allí me esperaba Andrés el remis que conoce la estancia San Lorenzo e ir con el hasta allí llegué coordiné el horario antes para hacer el recorrido y luego me llevó a Pirámides y de allí a las 18 me tome el micro para Madryn. Salió caro, pero valió la pena y fue lo más económico dentro de lo caro de la excursión. 10. Snorkel con lobos: Les cuento mi experiencia no con la agencia que contrate sino que todas van a tener el mismo servicio o formas de desarrollo te cuento las cosas que pueden servirte para saber si te conviene hacerla y como puede ser mejor: Si nunca te pusiste un equipo de neoprene para aguas frías prepárate!!!! Lo primero que tenés que hacer es ponerte la ropa, con ello tardas media hora y si vas con chicos más, los trajes deben quedar bien ajustados por lo cual la colocación no es fácil y tardas, una vez que lo terminas te cuentan los cuidados que debes tener en el agua si ves los lobos o se te acercan y luego de ello, ya te metes en la lancha, cuando vas llegando ya te dan el snorkel, no se si sabes, pero te cuento que el snorkel te tapa la nariz por lo cual vas a tener que estar por una hora respirando solamente por la boca. Luego de ello te ponen las aletas que también son bastante incomodas y ahí te sumergis al agua, la incomodidad sigue estando el snorkel el traje, la cuestión está en que vos decidas si seguís incómodo o preferís disfrutar esta experiencia única. Cuando te sumergis el traje ya te hace flotar o sea imposible que te hundas si no sabes nadar …pero cual es el problema más grave? El tema es el siguiente y es el que siguen todos los que realizan esta excursión: cuando ya están en el agua tenés que sostenerte con brazos extendidos y sin patalear de un salvavidas, de un lado tenes al instructor o guía del otro están los que entran y el te va llevando a donde están los lobos o donde creen debes estar EL PROBLEMA SON LAS PERSONAS QUE TE ACOMPAÑAN EN EL SALVAVIDAS , si el grupo esta completo sonaste van 4 cada salvavidas si es que tenes varios instructores, sino quizás un instructor/guía y un salvavidas con más de 4 personas. Si vas con personas que tienen miedo se agarran de todo el salvavidas y te quedas agarrado de una tirita con gente que te empuja y esta sumamente incomoda por lo que te incomoda a vos o tiene frio o se agarra demasiado y vos no podes agarrarte etc,etc, los guías no te dejan soltarte por lo menos yo quise soltarme y mi hijo también pero no pudimos seguimos entonces incomodos en el salvavidas con gente quejándose. Cuando me sumergieron yo no probé el snorkel GRAVE ERRORRRRR EN CUANTO ENTRES AL MAR METE LA MASCARA SUMERGI LA CABEZA yo al no hacerlo de primera no me di cuenta que me entraba agua a la nariz, lo que me incomodó mucho asi que estaba agarrada del cordón del salvavidas por no tener lugar donde agarrarme y con el snrkel que se me llenaba de agua cada vez que lo sumergía y la incomodidad de la ropa. Y como dije todos funcionan así llevan a la gente en salvavidas a dar vueltas por el agua. Asi que fíjate bien quien te acompaña en el salvavidas. Y proba la mascara antes, luego ya es tarde para que alguien te alcance otra o te ayude a sugetarla mejor. La agencia que contrate muy bien al ser grupo grande había varios guías con 4/5 personas por salvavidas y dos lanchas esperando y acercándose para apoyo.11. Kayak: creo que si vas en un kayak individual seguro lo vas a disfrutar más, yo con mi nene fuimos en uno doble, el problema es que en Napra (no se si en otro lugar no se tampoco si existen Kayak doble con asientos), lo cierto es que en Napra club los kayak dobles vienen sin asientos, solo con respaldo de tela que van a estar posicionados de acuerdo a la postura que vos adoptes de tu espalda, la forma de sentarse ya es incómoda para alguien que nunca realizó esta actividad imagínense si un nene de 10 años puede estar cómo puede no sabe como lograr la postura correcta. Lo cierto es que es incómodo realmente si nunca lo hiciste por lo menos con este tipo de asientos y esta postura en cuanto salimos mi nene no lograba adaptarla y era riesgoso, habremos estado menos de 30 minutos en kayak pero nos cobraron como si hubiéramos estado una hora. Si nos hubieran contado de antemano la dificultad de las posturas en relación a estos asientos, quizás esa información me hubiese ayudado a decidir si quería o no arriesgarme a gastar $ 1000 pesos. MIS RECOMENDACIONES:• Andrés realmente es un genio un excelente guía y persona de confianza si queres hacer tours en auto sin alquilar y sin excursiones comunes.• Jamás pierdas la experiencia de estancia San Lorenzo es una experiencia única.• Averigua que pasa con los vientos un día antes de querer hacer o pagar una excursión.• Master Drives es la agencia con la cual realicé el snorkel con lobos, relamente profesionales siguieron las normas y los veía muy cuidadosos en todo y bien organizados. TE DAN SEGURIDAD!!! Y• Napra club fíjate que kayak te dan y tomá el horario por reloj.","entities":[[18,24,"TRANSPORT"],[89,102,"CITY"],[689,697,"SERVICE"],[705,712,"SERVICE"],[726,755,"SERVICE"],[813,824,"ACTIVITY"],[910,918,"ACTIVITY"],[920,927,"ACTIVITY"],[929,934,"ACTIVITY"],[936,941,"ACTIVITY"],[944,953,"ACTIVITY"],[978,981,"ENVIRONMENT"],[983,989,"CITY"],[997,1002,"SERVICE"],[1070,1077,"LOCALIZATION"],[1086,1097,"ATTRACTION"],[1136,1142,"ENVIRONMENT"],[1194,1199,"ENVIRONMENT"],[1235,1238,"ENVIRONMENT"],[1476,1486,"ATTRACTION"],[1578,1592,"SERVICE"],[1685,1690,"TRANSPORT"],[1873,1889,"LOCALIZATION"],[1902,1920,"SERVICE"],[1924,1939,"LOCALIZATION"],[1952,1960,"SERVICE"],[1967,1972,"TRANSPORT"],[1989,2005,"LOCALIZATION"],[2366,2372,"CITY"],[2466,2472,"CITY"],[2565,2569,"TRANSPORT"],[2573,2578,"TRANSPORT"],[2603,2609,"CITY"],[2702,2708,"TRANSPORT"],[2816,2822,"TRANSPORT"],[2856,2862,"CITY"],[2870,2883,"CITY"],[2896,2901,"TRANSPORT"],[2904,2912,"TRANSPORT"],[3018,3024,"CITY"],[3157,3162,"SERVICE"],[3274,3280,"TRANSPORT"],[3326,3332,"TRANSPORT"],[3337,3342,"SERVICE"],[3423,3428,"SERVICE"],[3484,3489,"SERVICE"],[3500,3507,"SERVICE"],[3521,3528,"SERVICE"],[3609,3620,"ACTIVITY"],[3737,3740,"ENVIRONMENT"],[3776,3786,"SERVICE"],[3860,3863,"ENVIRONMENT"],[3998,4009,"ACTIVITY"],[4054,4064,"TRANSPORT"],[4067,4073,"TRANSPORT"],[4086,4095,"TRANSPORT"],[4154,4160,"TRANSPORT"],[4259,4270,"ACTIVITY"],[4318,4330,"ACTIVITY"],[4375,4383,"ACTIVITY"],[4390,4410,"ACTIVITY"],[4422,4438,"LOCALIZATION"],[4472,4485,"LOCALIZATION"],[4567,4584,"ENVIRONMENT"],[4620,4629,"ACTIVITY"],[4826,4832,"REGION"],[5084,5089,"TRANSPORT"],[5198,5203,"TRANSPORT"],[5275,5292,"ENVIRONMENT"],[5438,5446,"ACTIVITY"],[5683,5691,"ACTIVITY"],[5762,5773,"ACTIVITY"],[5846,5854,"ACTIVITY"],[5976,5992,"LOCALIZATION"],[6021,6033,"ACTIVITY"],[6168,6173,"SERVICE"],[6304,6309,"ENVIRONMENT"],[6326,6334,"ACTIVITY"],[6566,6571,"ENVIRONMENT"],[6663,6668,"TRANSPORT"],[6719,6727,"ACTIVITY"],[6882,6890,"ACTIVITY"],[6906,6912,"ENVIRONMENT"],[6937,6953,"LOCALIZATION"],[7052,7061,"ACTIVITY"],[7177,7186,"ACTIVITY"],[7273,7281,"TRANSPORT_SERVICE"],[7562,7565,"ENVIRONMENT"],[7667,7674,"ACTIVITY"],[7677,7700,"ACTIVITY"],[7725,7736,"ACTIVITY"],[7767,7776,"ACTIVITY"],[7879,7887,"ACTIVITY"],[8076,8085,"ACTIVITY"],[8181,8190,"ACTIVITY"],[8426,8435,"ACTIVITY"],[8439,8446,"ATTRACTION"],[8509,8522,"ATTRACTION"],[8537,8539,"FOOD"],[8746,8752,"FOOD"],[8762,8780,"FOOD"],[8808,8814,"FOOD"],[8859,8864,"FOOD"],[9365,9385,"ATTRACTION"],[9498,9518,"ATTRACTION"],[9547,9558,"ATTRACTION"],[9574,9585,"ATTRACTION"],[9591,9611,"ATTRACTION"],[9794,9803,"ACTIVITY"],[9843,9851,"ACTIVITY"],[9915,9926,"ACTIVITY"],[10015,10023,"ACTIVITY"],[10038,10052,"TRANSPORT_SERVICE"],[10055,10060,"TRANSPORT"],[10076,10096,"ATTRACTION"],[10116,10129,"CITY"],[10139,10155,"LOCALIZATION"],[10175,10188,"CITY"],[10193,10200,"TRANSPORT"],[10402,10411,"ACTIVITY"],[10837,10842,"TRANSPORT"],[10880,10889,"ENVIRONMENT"],[11183,11192,"ENVIRONMENT"],[11240,11249,"ACTIVITY"],[11252,11263,"LOCALIZATION"],[11349,11355,"ENVIRONMENT"],[11413,11419,"ENVIRONMENT"],[11480,11485,"ENVIRONMENT"],[11622,11627,"ENVIRONMENT"],[11669,11674,"ENVIRONMENT"],[11707,11719,"SERVICE"],[11761,11766,"ENVIRONMENT"],[11887,11900,"TRANSPORT_SERVICE"],[11979,11984,"TRANSPORT"],[12024,12029,"TRANSPORT"],[12044,12064,"ATTRACTION"],[12204,12209,"TRANSPORT"],[12301,12310,"ACTIVITY"],[12316,12333,"ACTIVITY"],[13005,13012,"ACTIVITY"],[13052,13059,"ACTIVITY"],[13286,13293,"ACTIVITY"],[13606,13615,"ACTIVITY"],[13708,13718,"SERVICE"],[13910,13920,"SERVICE"],[13968,13978,"SERVICE"],[14145,14155,"SERVICE"],[14469,14479,"SERVICE"],[14539,14546,"ACTIVITY"],[14583,14586,"ENVIRONMENT"],[14761,14771,"SERVICE"],[14956,14966,"SERVICE"],[15038,15048,"SERVICE"],[15250,15260,"SERVICE"],[15314,15319,"ACTIVITY"],[15343,15348,"ACTIVITY"],[15504,15509,"ACTIVITY"],[15566,15571,"ACTIVITY"],[16104,16109,"ACTIVITY"],[16470,16475,"ACTIVITY"],[16479,16496,"TRANSPORT_SERVICE"],[16503,16514,"ACTIVITY"],[16557,16577,"ATTRACTION"],[16680,16689,"ACTIVITY"],[16743,16760,"ACTIVITY"],[16906,16911,"ACTIVITY"]]},{"content":"Gracias opor compartir tu experiencia, muy viva y real. Solo quiisira saber los precios de las excursiones de snorkel y la estancai san lorenzo. graicas","entities":[[95,106,"ACTIVITY"],[110,117,"ACTIVITY"],[123,143,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"Muy buena y detallada, gracias por el aporte. Justamente estaba preguntando si en la zona puedo hacer snorkeling libre ya que tengo mi propio equipo pero no tengo traje de neoprene y aunque voy a ir en verano no se como será el tema del agua si es que esta demasiado fría, ni tampoco sé si es que uno lo puede hacer por su cuenta, obviamente no a nadar con los lobos, pero si tal vez ver un poco la fauna.","entities":[[102,118,"ACTIVITY"],[347,366,"ACTIVITY"]]},{"content":"hora te hago una consulta. Cuanto te cobro andres por ir a san lorenzo?? coincido con vos por el lugar es hermoso!! la otra pregunta es si tiene auto o si tiene camioneta gracias","entities":[[59,70,"LOCALIZATION"]]},{"content":"Hola. Voy a Madryn en Octubre en familia y quisiera consultarlos con que agencia me conviene alquilar un auto? por 3 días, que pueda retirarlo y devolverlo en el aeropuerto de Trelew. Gracias?","entities":[[93,109,"TRANSPORT_SERVICE"],[176,182,"CITY"]]},{"content":"me podes pasar el numero de telefono de Andres? en puerto piramides? gracias","entities":[[28,36,"SERVICE"],[51,67,"LOCALIZATION"]]},{"content":"","entities":[]},{"content":"que buena info!! mejor que cualquier pagina web....me re sirve...estoy organizando mi viaje (dos adultos y dos chicos) vamos a ir en auto. Mi duda es donde alojarme: si en Madryn o la Península. Por lo que me decís si somos de movernos o hacer cosas conviene en Madryn, es tema es ese de pagar cada vez que vas a la península. Lo de la Estancia San Lorenzo no lo conocia..voy a buscar mas de eso. ;Muchas gracias","entities":[[44,47,"SERVICE"],[184,193,"ENVIRONMENT"],[316,325,"ENVIRONMENT"],[336,356,"ATTRACTION"]]},{"content":"Genial el aporte! Me pasas el teléfono de Andrés?","entities":[[30,38,"SERVICE"]]}]