[{"content":"Hola a todos! En febrero del año que viene tenemos planeado con mi pareja visitar las Cataratas y quedarnos por allí unos 4/5 días. Si bien falta bastante tiempo, necesito que me ayuden en algunas cuestiones 🙏:1- Conviene alojarme en Puerto Iguazú o en Foz? Estuve averiguando en Booking y realmente los hoteles en Foz me parecen muchísimos más lindos y baratos, pero nose cuál conviene más con el tipo de cambio para esa fecha.2- Si nos hospedamos en Foz, quería saber el precio total estimado desde el Aeropuerto de Puerto Iguazú hasta el centro de Foz.Muchísimas gracias!","entities":[[82,95,"ATTRACTION"],[235,248,"CITY"],[254,257,"CITY"],[305,312,"SERVICE"],[453,456,"CITY"],[519,532,"CITY"],[552,555,"CITY"]]},{"content":"Evelyn,Hacé la comparación entre hospedarte en Puerto versus Foz y tené en cuenta los gastos en Brasil (hotel, salidas, comidas, paseos, etc) si abonás con tarjeta argentina van a tener el recargo del impuesto PAIS (30%).Del lado argentino pagarías todo en pesos (aunque algunas cosas salgan más caras) y podés pagar en efectivo también.Igualmente será algo que te conviene ver más cerca de la fecha, a ver cómo está la situación del tipo de cambio acá.Saludos!","entities":[[47,53,"TRANSPORT"],[61,64,"CITY"],[104,109,"SERVICE"],[129,135,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"Foz y Puerto Iguazú, son muy diferntes, Foz es una ciudad 5 veces más grande que puerto Iguazú, me he alojado en ambos lados varias veces. Creo que por lo general Foz tiene mejor estandar de hotelería. La vez que me sentí más a gusto fue cuando me alojé en la selva de Yraipú del lado argentino en las afueras de Puerto Iguazú. No tan cerca del centro pero con todo lo natural rodeando a los hoteles que se encuentran en esa región, suerte","entities":[[0,3,"CITY"],[6,19,"CITY"],[40,43,"CITY"],[81,94,"CITY"],[163,166,"CITY"],[191,200,"SERVICE"],[260,265,"ENVIRONMENT"],[313,326,"CITY"],[392,399,"SERVICE"]]},{"content":"Ayer pasaron por televisión que los senderos de las cataratas ya están habilitados, solo el tránsito en los senderos. Todo lo demás, las casas de comidas, souvenires y demás está cerrado, solo apertura para recorrer las pasarelas a partir de esta semana","entities":[[17,27,"SERVICE"],[48,61,"ATTRACTION"],[108,116,"ACTIVITY"],[137,153,"SERVICE"],[155,165,"SERVICE"],[220,229,"SERVICE"]]},{"content":"Claro, en general el gasto sería el mismo en ambos lados pero la diferencia que encontré en Foz son la calidad y el precio de los hoteles. Nuestra idea era abonar todo en efectivo para no tener el impuesto del 30%. Muchas gracias por responder!","entities":[[92,95,"CITY"],[130,137,"SERVICE"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Evelyn 14, en general coincido con vos en cuanto a la hotelería, en Puerto Iguazú hay hoteles que se destacan pero la hotelería de Foz me pareció mejor en un mayor porcentaje, y también en los desayunos se puede ver la diferencia, suerte!!!","entities":[[54,63,"SERVICE"],[68,81,"CITY"],[86,93,"SERVICE"],[118,134,"ATTRACTION"]]},{"content":"Hola Evelyn, viajo también en febrero con mi pareja y estaba en la misma jaja pero nos decidimos por Foz ya que tiene mejor calidad hotelera. Aunque el último día nos vamos a quedar del lado argentino porque tenemos que ir al Aeropuerto y asi evitamos inconvenientes con el horario. En caso de que elijas hospedarte del lado Argentino te recomiendo que te quedes cerca de la terminal de ómnibus, de ahí parten los buses a todos lados. suerte en el viaje!","entities":[[101,104,"CITY"],[132,140,"SERVICE"],[387,394,"TRANSPORT"],[414,419,"TRANSPORT"]]},{"content":"Evelyn: recordar que los argentinos pagamos impuestos alojandonos en otro país.no se, si al ser de frontera, correspondería. Yo me aloje del lado argentino, tal vez menos atractivo pero las cataratas mas hermosas.por otro lado, te aconsejo alquilar auto porque todo lo que quieras ver, lo requiere.podes llegarte al cree shop, al hito de las ctres fronteras, a las minas de wanda y un poquito mas a las ruinas de san Ignacio.yo me aloje en varios hoteles, pero me quedo con cataratas falla, en la selva, un cinco estrellas con media pensión excelente!buen viaje!","entities":[[186,199,"ATTRACTION"],[240,253,"TRANSPORT_SERVICE"],[316,325,"SERVICE"],[330,334,"ENVIRONMENT"],[365,379,"ATTRACTION"],[403,424,"ATTRACTION"],[447,454,"SERVICE"],[474,483,"ENVIRONMENT"],[497,502,"ENVIRONMENT"]]},{"content":"Hola!! en febrero del año que viene voy a estar viajando a Cataratas con mi pareja y si bien falta mucho, quisiera que me den consejos de cómo movernos por allí, dónde conviene hospedarnos, como ir a Ciudad del Este, dónde comprar la excursión del gomon (VAMOS POR NUESTRA CUENTA, NO CON AGENCIAS DE VIAJES), cuanto tiempo lleva recorrer las cataratas de ambos lados, etc. Cuéntenme sus experiencias :D desde ya, muchas gracias","entities":[[59,68,"ENVIRONMENT"],[200,215,"CITY"],[234,253,"ATTRACTION"],[338,351,"ATTRACTION"]]},{"content":"Hola Ayelen, nosotros fuimos a Puerto Iguazú hace ya unos cuantos años pero te comento nuestra experiencia y otros lectores que hayan estado más recientemente podrán actualizar información.En nuestro caso, nos hospedamos en un hotel en Puerto Iguazú a pocas cuadras de la terminal de micros. Dedicamos un día a cataratas del lado argentino y otro del lado brasilero. Para ir a cataratas tomamos el micro local en el hito de las 3 fronteras, luego pasa por la terminal de ómnibus pero allí ya está lleno y había que viajar de pie. Las excursiones internas se pueden comprar dentro del Parque. Para ir del lado brasilero tomamos micro en la terminal de ómnibus, nos dejó en la puerta del parque y allí mismo lo tomamos a la vuelta. De la misma terminal de Puerto Iguazú salen los micros para Ciudad del Este, se pueden bajar apenas cruza el puente internacional, ya que sigue hasta la terminal que está alejada de la zona de compras. Nosotros preferimos hospedarnos en el centro de Puerto Iguazú por cercanía a restaurantes, cafés, etc., pero a lo largo de la ruta que lleva al Parque Nacional Iguazú y el aeropuerto está lleno de hoteles con parque y selva alrededor que son muy lindos, todos tienen pileta y desde allí se puede tomar micro al Parque. También dentro del Parque hay un hotel que es espectacular ya que está a pasos de las cataratas, pero es bastante caro. Igual te dejo el link por si quieren darse un gusto.https:/…index.htmEspero haber sido de ayuda, saludos cordiales.","entities":[[31,44,"CITY"],[227,232,"SERVICE"],[236,249,"CITY"],[284,290,"TRANSPORT"],[311,320,"ENVIRONMENT"],[377,386,"ENVIRONMENT"],[398,403,"TRANSPORT"],[416,420,"ENVIRONMENT"],[471,478,"TRANSPORT"],[534,545,"ACTIVITY"],[584,590,"SERVICE"],[627,632,"TRANSPORT"],[651,658,"TRANSPORT"],[686,692,"SERVICE"],[754,767,"CITY"],[778,784,"TRANSPORT"],[790,805,"CITY"],[839,859,"TRANSPORT"],[980,993,"CITY"],[1009,1021,"SERVICE"],[1023,1028,"SERVICE"],[1076,1098,"ATTRACTION"],[1129,1136,"SERVICE"],[1141,1147,"SERVICE"],[1150,1155,"ENVIRONMENT"],[1199,1205,"SERVICE"],[1234,1239,"TRANSPORT"],[1243,1249,"SERVICE"],[1270,1276,"SERVICE"],[1284,1289,"SERVICE"],[1333,1346,"ATTRACTION"]]},{"content":"Ayelén,Cuántos días van? Los Pichus ha brindado excelentes consejos y comentarios.Nosotros nos hospedamos también en el Hotel San Jorge en Puerto Iguazú, cerca del centrito comercial por comodidad para salir a pasear y comer/tomar algo en las tardes/noches.Las visitas al Parque Nacional (de ambos lados) pueden hacerlas por su cuenta en transporte público, o por alguna agencia de turismo local (los que le resulte más cómodo/conveniente por servicio/precio, etc)El lado Argentino es el más grande y hay mucho para hacer pero con un día entero, tienen un pantallazo general. En el siguiente medio día pueden hacer el lado brasileño y sumar el Parque Das Aves (muy lindo paseo para apreciar pájaros de todos los colores y tamaños).También pueden combinar y hacer la excursión a la represa de Itaipú (en Brasil).A Ciudad del Este nosotros no fuimos (realmente no nos interesan las compras de cosas de segunda mano o no auténticas) y en todas partes nos recomendaron hacerlo con alguien local por seguridad.Nosotros además sumamos el paseo a las Ruinas de San Ignacio y Minas de Wanda (eso fue otro día completo).Saludos!","entities":[[120,125,"SERVICE"],[139,152,"CITY"],[173,182,"SERVICE"],[272,287,"SERVICE"],[644,659,"ATTRACTION"],[671,676,"ACTIVITY"],[766,775,"ACTIVITY"],[781,798,"ATTRACTION"],[813,828,"CITY"],[995,1004,"SERVICE"],[1044,1065,"ATTRACTION"],[1068,1082,"ATTRACTION"]]},{"content":"Ayelen, comparto las opiniones anteriores referente a hospedarte en Puerto Iguazú, yo también me alojé en HOtel Saint JOrge y la verdad es que tiene una ubicación excelente,frente a la terminal de ómnibus y muy cerca de la zona comercial para salir a caminar o por las noches a cenar.Según donde te ubiques necesitarás recurrir al servicio de taxis para tus traslados diarios.","entities":[[68,81,"CITY"],[106,111,"SERVICE"],[197,204,"TRANSPORT"],[223,237,"SERVICE"],[343,348,"TRANSPORT"]]},{"content":"Suelen: estuve el año pasado.me aloje en dos lugares: cataratascfalls, rodeado de la selva y el gran hotel iguazu, sobre la ruta, cerca de la frontera ambos.los dos de cinco estrellas, los recomiendo .alquilamos auto, averigua si se puede ir a ciudad del este con auto alquilado.Medio día del lado brasdilero y uno del lado argentino están bien.a la cuenta del lado brasileño hay un shopping lindo.también pegadito a la frontera, el cree shop.Si te haces unos kilómetros, las minas de wanda y a poco más de una hora de ellas, san Ignacio y la casa de Quiroga.no recuerdo bien el tiempo, consultarlo mejor en ruta0.Creo que cuatro noches estarían bien.El centro del lado argentino no tiene ningún atractivo.Suerte!","entities":[[85,90,"ENVIRONMENT"],[96,113,"ATTRACTION"],[201,216,"TRANSPORT_SERVICE"],[244,259,"CITY"],[264,278,"TRANSPORT_SERVICE"],[383,391,"SERVICE"],[433,442,"SERVICE"],[475,490,"ATTRACTION"],[526,537,"LOCALIZATION"],[540,558,"ATTRACTION"]]},{"content":"Ayelén, si bien el centro de Puerto Iguazú no es comparable con la 5ta Avda en New York para mí tiene el encanto de la rusticidad y por cierto en sus alrededores se encuentran los mejores restaurantes de la zona, como también negocios de artesanías, bares,ferias de artículos regionales, etc.","entities":[[29,42,"CITY"],[188,200,"SERVICE"],[238,248,"SERVICE"],[250,255,"SERVICE"],[256,286,"ATTRACTION"]]},{"content":"Silke y Ali,Claro que lo que a uno le resulta atractivo o pintoresco o agradable es en definitiva muy personal.Pienso que tal vez sí, a Puerto Iguazú le faltaría un poco más de cuidado y cariño para hacerlo una villa rústica más encantadora (en comparación con Foz, donde hay grandes hoteles, grandes restaurantes/comedores, galerías comerciales). Puerto Iguazú tiene algo de pueblo, pero deberían invertir más en embellecer un poco más sus calles, su centro y sus atractivos urbanos.Igual sigo prefiriendo Puerto Iguazú a Foz (y eso que Foz tiene mucha mayor y mejor oferta hotelera y gastronómica).","entities":[[136,149,"CITY"],[261,264,"CITY"],[284,291,"SERVICE"],[301,313,"SERVICE"],[314,323,"SERVICE"],[325,345,"SERVICE"],[348,361,"CITY"],[507,520,"CITY"],[523,526,"CITY"],[538,541,"CITY"],[575,583,"SERVICE"],[586,598,"SERVICE"]]},{"content":"Comparto el comentario de Jorge, creo que a Puerto Iguazú le hace falta más cuidado y sería al ser su tamaño más pequeño que Foz un lugar mucho más pintorezco. Hay calles rotas y descuidadas, los pocos colectivos que tienen son un desastre para los turistas, en especial los extranjeros. Creo que con ideas se le puede cambiar el atractivo a la ciudad y hacerla más atrayente. Por ejemplo algo a destacar el show de aguas danzantes que es el más moderno y atractivo y gratuito de las tres fronteras","entities":[[44,57,"CITY"],[125,128,"CITY"],[202,212,"TRANSPORT"],[405,431,"ATTRACTION"],[480,498,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"La excurción del gomón hice las dos, del lado argentino y del lado brasilero. la del lado argentino es más barata, más larga y más intrépida. Más larga porque remonta el río desde más lejos a las cataratas, y más intrépida porque llega más cerce.","entities":[[0,22,"ATTRACTION"],[170,173,"ENVIRONMENT"],[192,205,"ATTRACTION"]]},{"content":"Hola! Alguien podría recomendarme un servicio de transporte entre ambos aeropuertos para reservar para el año que viene ida y vuelta? Fecha estimada segunda quince de marzo. Servicio de remis o transfer, para tres adultos. Muchas gracias!!","entities":[[186,191,"TRANSPORT"],[194,202,"TRANSPORT"]]},{"content":"hola , la verdad no se si conviene reservar traslado , yo cuando llegua al aeropuerto en la salida esta lleno de combis y remises , te aconsejo preguntar precios a varios , eso hace que para conseguir clientes bajen un poco la tarifa , pero siempre pregunta cuanto te sale el viaje , cosa que no te sangan con nada raro , saludos","entities":[[113,119,"TRANSPORT"],[122,129,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Hola me podrían pasar por favor el contacto del remis para ir del aeropuerto de Puerto Iguazu al aeropuerto de Foz de Iguazu.Gracias.","entities":[[48,53,"TRANSPORT"],[80,93,"CITY"],[111,114,"CITY"],[118,124,"LOCALIZATION"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Simplento deseo aconsejar que los que deseen visitar las cataratas, les piden los DNI a la entrada, no olvidar de llevarlo para no tener inconvenientes y tambien la posibilidad de los descuentos a jubilados presentando carnet correspondiente, tambien se puede obtener un descuento del 50% si se visita el parque al dia siguiente, hay que hacer sellar la entrada cuando se termina la visita del primer dia.","entities":[[53,66,"ATTRACTION"],[197,206,"SERVICE"],[295,301,"ACTIVITY"],[305,311,"SERVICE"],[383,389,"ACTIVITY"]]},{"content":"Excelentes datos Vitorio, muy buena información para todos los turistas que deseen visitar cataratas","entities":[[91,100,"ENVIRONMENT"]]},{"content":"Y sí, hay que leer antes de ir la página oficial del gobierno de parques nacionales de Argentina - en este caso Iguazú - para saber cómo llegar, qué requisitos tiene, cuanto pagar y qué hay para hacer:https:/…parque-nacional-iguazuNo solamente la de nuestro país, sino la de todos los parques nacionales de todo el mundo. Hoy el mundo está en nuestras manos gracias a internet. Hoy ya nada se puede improvisar o desconocer. Y desde luego, las impresiones de los viajeros que nos dejan por aquí.Saludos.","entities":[[65,83,"SERVICE"],[112,118,"LOCALIZATION"],[209,224,"SERVICE"],[285,303,"SERVICE"],[368,376,"SERVICE"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"De nada mucha suerte y cuidado con andar con comidas cerca de los coatíes!!!! suerte","entities":[[62,73,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Hice el viaje con mi nieto a Cataratas...ESPECTACULAR.....y como dijo EDGARDO...me pidieron documentacion..DNI, Y AUTORIZACIÒN DE JUZGADO ( que yo habia llevado )....ORIGINAL !!..èsa es la importancia, de que cuando tenemos dudas...consultemos aca....hice EL GOMON...el paseo bajo las catararatas...ESPECTACULAR...3 MIL PESOS CADA UNO...pero fue divino....gracias a todos...Dios los bendiga...muy agradecida","entities":[[29,38,"ENVIRONMENT"],[256,264,"ATTRACTION"],[270,275,"ACTIVITY"],[281,296,"ATTRACTION"]]},{"content":"Hola quería preguntarle para que fecha viajo ya que estamos planeando fines de marzo...y estamos atemorizadados por la gran cantidad de de dengue,,a mi niño los mosquitos lo tienen siempre mal...y los paseos tienen requisitos hay que llevar algo?GRACIAS.","entities":[[201,207,"ACTIVITY"]]},{"content":"No quisiera entrar en paranoia pero me gustaría saber cual es la situación en puerto Iguazú y foz respecto al coronavirus. Viajo en 6 días y tengo cierto nivel de incertidumbre gracias","entities":[[78,91,"CITY"],[94,97,"CITY"]]},{"content":"Controles no existen, hoy regrese de alla, viniendo de rio de janeiro, en ningún lado te pregunta naada, y eso q en la frontera o catartas está lleno de extranjeros, eso si cuidate del dengue q es plaga allá","entities":[[55,69,"CITY"],[130,138,"ENVIRONMENT"]]},{"content":"Si pero todos los que fueron dicen que no ven muchos mosquitos se ve que los hoteles fumigan , ya tengo todo pago y no me devuelven nada así que voy a ir. Que se yo que sea lo que tenga que ser","entities":[[77,84,"SERVICE"],[85,92,"SERVICE"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Nooo!! Las infusiones calientes no curan el coronavirus!! No hay que desinformar!!","entities":[[11,31,"FOOD"]]},{"content":"Yo viajaba el 17. Hoy me aviso la dueña del alojamiento donde me iba a hospedar que salio un comunicado con el aviso del cierre del parque hasta nuevo aviso. Hubo un 1er comunicado donde iban a limitar el acceso pero ya cerca de la noche se dio aviso de cierre.","entities":[[44,55,"SERVICE"],[132,138,"SERVICE"]]},{"content":"Por el momento sólo es en Cataratas argentinas. Yo voy a Foz porque luego viajo a Recife, asi que al menos conocere las cataratas brasileras","entities":[[26,35,"ENVIRONMENT"],[57,60,"CITY"],[82,88,"CITY"],[116,129,"ATTRACTION"]]},{"content":"A partir de hoy quedò cerrado al pùblico, el Parque Ncional Iguazù:https:/…","entities":[[45,51,"SERVICE"],[60,66,"LOCALIZATION"]]},{"content":"Hola!Este hilo también puede servir de información para quienes visiten el área de Cataratas brasileras, y más adelante cuando se habilite del lado argentino, toda vez que el dengue es otro de los temas que amerita tomar precauciones:https://www.tripadvisor.es/ShowTopic-g312806…","entities":[[83,92,"ENVIRONMENT"]]},{"content":"","entities":[]},{"content":"Voy a estar 4 días en cataratas. La duda creo que de muchos es en que lugar parar, si en puerto Iguazú o en Foz. Teniendo en cuenta calidad hotelera, y también los costos, tanto de los hoteles como de los traslados.","entities":[[22,31,"ENVIRONMENT"],[89,102,"CITY"],[108,111,"CITY"],[140,148,"SERVICE"],[185,192,"SERVICE"]]},{"content":"","entities":[]},{"content":"Si vas del lado brasileño, te agarrara el 30% del impouesdto al turista.yo fui dos veces, conoici tres hoteles, muy lindos del lado argentino.me gusto mucho el crean iguazu, cinco estrellas y tambiuen el falls, en plena selva.las orquídeas tiene una estrella menos, es con mefiua pensión, mas familiar y sobre la ruta, pero cerca igual del centro.además, siempre pague en pesos y en cuotas porque los compro por despegar.el centro de puerto es feo.del lado brasileño tenés el cree shop y a diezx minutos un shopping lindo.yo fui siempre con auto, recomiendo porque te da mas libertad para las exvursiones","entities":[[103,110,"SERVICE"],[166,172,"LOCALIZATION"],[220,225,"ENVIRONMENT"],[226,239,"ATTRACTION"],[434,440,"TRANSPORT"],[481,485,"SERVICE"],[507,515,"SERVICE"]]},{"content":"Te recomiendo parar en foz do iguazú. Los hoteles tienen mejor relación precio calidad. Estuve en enero 2020 y me hospede 2 días en Puerto Iguazú y 2 dias en foz do iguazú y te digo que el hotel en brasil fue mejor y más económico. Además la ciudad cuenta con dos shopping muy grandes donde puedes pasar el rato.","entities":[[23,36,"CITY"],[42,49,"SERVICE"],[132,145,"CITY"],[158,171,"CITY"],[189,194,"SERVICE"],[264,272,"SERVICE"]]},{"content":"Confirman el cierre del Parque Nacional Iguazú desde el domingo 15 de marzo 2020 y hasta nuevo aviso:https:/…","entities":[[24,46,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Yo tengo areo para el 23-03, tanto flybondi como el hotel Fours Iguazu, no responden a las consultas sobre que sucederá con las reservas. Ya que no es es que Yo no quiera viajar, sino que estan restringiendo de a poco todo","entities":[[35,43,"TRANSPORT_SERVICE"],[52,57,"SERVICE"],[64,70,"LOCALIZATION"]]},{"content":"","entities":[]},{"content":"PabloruloMe confundí con otro mensaje. El hotel tendría la obligación de responder tus inquietudes. A lo mejor podría posponerse para más adelante . Con la aerolínea no sabría decirte.Saludos.","entities":[[42,47,"SERVICE"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"BUeno al final no Viajamos , teniamos desde el 17 al 20 . Me quedo el pasaje abierto en Latam y el hotel Despegar me lo reconocio , me deolvio la plata. Alguno le paso de quedar con el \"Billete Abierto\"?. Saben como usarlo?","entities":[[99,104,"SERVICE"]]},{"content":"Hola a todos! Les cuento, mí esposo y yo planeamos hacer un viaje a Puerto Iguazú para mediados de abril, vimos una promoción por internet y sin pensarlo mucho compramos los paquetes. Pero estos días estuve escuchando que hay muchos casos de dengue en la zona, consulté a la empresa que nos lleva y nos dijo que \"el dengue no está registrado como un riesgo que impida hacer turismo\", y no me permiten ni devolución ni cambio por otro viaje. Y también me sugirieron tomar las precauciones correspondientes \"mucho repelente!!\"Estamos un poco atemorizados.","entities":[[68,81,"CITY"],[130,138,"SERVICE"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Hola Carmen,     Bueno, ya tuve mi consulta con CEMPRA - Medicina Tropical del Hospital Muñiz. Allí me dieron las recomendaciones en cartillas y una entrevista personal para viajar al Paraguay y área limítrofe. Fuí con la idea de conseguir la orden para la vacuna contra el dengue que usaron en Filipinas y Brasil, pero tal como sospechaba, no hay disponibilidad de dicha vacuna después del fiasco con el laboratorio que la produjo. De haberla es contraproducente aplicarla en individuos que no padecieron la enfermedad, pues puede agravar su estado.Por el momento se está investigando una vacuna pre-exposición para viajeros como nosotros, pero todavía no hay novedades. Me dijeron que viajar en Julio-Agosto estaría bien, pero NO ahora ni en Abril (Paraguay) sino que espere hasta el invierno. Para la zona de las cataratas - C.del Este, Puerto y Foz de Iguazú - es recomendable para evitar las picaduras de insectos :- Usar repelente OFF verde cada 4 ó 6 horas.- Dormir con mosquitero y asegurarse que la malla sea fina e íntegra.- En las habitaciones usar tabletas termoevaporables, aerosoles, espirales o similares contra los mosquitos. - Restringir las actividades al aire libre entre el atardecer y el amanecer.- Usar ropa adecuada, de color claro, camisa manga larga y pantalones también largos.Además de eso también me dieron las recomendaciones para los alimentos y bebidas, relieve, recomendaciones generales, medicación profiláctica e inmunizaciones. La lista es extensa y cada uno debe tener la suya. Actualizaron mi calendario de vacunación y me dieron la orden para la aplicación de la vacuna contra el sarampión. La doble me la tengo que aplicar un mes después. Por eso es importante consultar con antecedencia antes de viajar.Un dato curioso que me dieron al ver mis certificados de fiebre amarilla, es que para países del Sudeste Asiático, India, Africa suelen controlar dicho certificado, por lo que es preferible en ese caso renovarlo cada diez años. Esa fué la recomendación, para el resto de los países llevar el último certificado. Obviamente conforme a la edad que uno tenga. Por eso es fundamental la entrevista personal con el profesional.Por este motivo es que estimulo que, en materia de salud y medicina del viajero, cada uno vaya al profesional correspondiente y competente. La inmensa mayoría de los viajeros aquí consultantes tiene seguro médico, medicina privada o prepaga. Yo opté por un centro de salud de prestigio nacional e internacional, y este mensaje no ahorra la consulta con su médico. Esta plataforma es útil para señalar o mencionar lugares dónde cada viajero puede consultar, pero no es de ninguna manera un consultorio médico.Saludos.)","entities":[[79,93,"SERVICE"],[57,74,"SERVICE"],[257,280,"SERVICE"],[372,378,"SERVICE"],[590,596,"SERVICE"],[601,611,"ACTIVITY"],[812,825,"ATTRACTION"],[840,846,"TRANSPORT"],[849,862,"CITY"],[977,987,"SERVICE"],[1042,1054,"SERVICE"],[1060,1085,"SERVICE"],[1544,1554,"SERVICE"],[1601,1607,"SERVICE"]]},{"content":"Hola. Estoy en iguazu y quería saber si comprando en el duty free de aca te cobran el 30 por ciento. Kos precios estan en dolares? Solo se puede hacer en un pago?","entities":[[15,21,"LOCALIZATION"],[56,65,"SERVICE"]]},{"content":"pero si estás ahi, porque no lo preguntas alli mismo. ?no obstante, si los precios estan expresados en pesos, que es lo mas probable, no hay forma de que te apliquen el 30 por ciento. la compra la estas haciendo en nuestro suelo, y con nuestra moneda. no debería estar dolarizada. distinto es el free shop de ezeiza que tiene los precios expresados en dólares. per la compra se te carga rn pesos y sin impuesto pais","entities":[[296,305,"SERVICE"],[309,315,"CITY"]]},{"content":"","entities":[]},{"content":"Buenas tardes. Les agradecería si alguien me pasa la información del precio del pasaje en colectivo desde Puerto Iguazu a las Cataratas de Foz.Gracias gente! Saludos","entities":[[90,99,"TRANSPORT"],[106,119,"CITY"],[122,135,"ATTRACTION"],[139,142,"CITY"]]},{"content":"Hola! Esta tarde averiguamos, la empresa río Uruguay tiene un colectivo que va a cataratas: según mí novio $400 ida y vuelta, yo le entendí $450 x persona..la web que figura en el folleto que agarré, se llama busturisticoiguazu.com y los horarios desde las 7.10am cada 20 minutos hasta 20hs. Paseo de la luna figura aparte: desde las 19.30 (debe ser a partir del 7/3 en luna llena..","entities":[[41,44,"ENVIRONMENT"],[62,71,"TRANSPORT"],[81,90,"ENVIRONMENT"],[292,308,"ATTRACTION"]]},{"content":"H ola Magui! Me parece que estos datos que me estas pasando son a las cataratas pero del lado argentino...Estas segura que es de puerto iguazú a foz?","entities":[[66,79,"ATTRACTION"],[129,142,"CITY"],[145,148,"CITY"]]},{"content":"3757676456 jacinto te cobra 700 en su remis, el colectivo sale 200 x tramo x persona, sañe cada hora, jacinto te busca donde paras","entities":[[38,43,"TRANSPORT"]]},{"content":"Buenos días. Me podrían informar sobre quien realiza el traslado del Aeropuerto de Puerto Iguazú hasta el Aeropuerto de Foz do Iguazú. Muchas gracias.","entities":[[83,96,"CITY"],[120,133,"CITY"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Hola, yo volví ayer de Puerto Iguazú, durante todo el viaje nos transportó a mi y mi familia (6 personas) José Olasar. Super puntual, honesto, con buenas recomendaciones, excelente persona. Su número para contactarlo por whatsapp +5493764367081. 100% recomendado y muy buen precio!","entities":[[23,36,"CITY"]]},{"content":"3757676456 jacinto,me esperó en el aeropuerto de Iguazú, me cobró 1700, te deja estar 1 hs en el freeshop , te espera y te lleva al aeropuerto de foz","entities":[[49,55,"LOCALIZATION"],[97,105,"SERVICE"],[146,149,"CITY"]]},{"content":"Dengue a full en puerto iguazo, mucho off, colectivo de puerto a cataratas 200$ sale cada 1hs ( empresa río uruguay) del aeropuerto de puerto al de foz, contraté taxi a través de un amigo y sale 1800$, te espera en migraciones, te deja un rato en el freeshop (barato, dolar a 64 no hay 30% en 3 cuotas, a la vuelta uber (16r) hasta migraciones argentina, y ahi el mismo remisero me esperaba (jacinto 3757676456) los taxi comunes son algo caro, no hay uber en puerto, si tomas colectivo en aeropuerto sañe 250$ hasta terminal y ahi se toma otro 25reales hasta el aeropuerto de foz (3mil$)","entities":[[17,23,"TRANSPORT"],[43,52,"TRANSPORT"],[56,62,"TRANSPORT"],[65,74,"ENVIRONMENT"],[104,107,"ENVIRONMENT"],[135,141,"TRANSPORT"],[148,151,"CITY"],[162,166,"TRANSPORT"],[250,258,"SERVICE"],[315,319,"TRANSPORT_SERVICE"],[416,420,"TRANSPORT"],[451,455,"TRANSPORT_SERVICE"],[459,465,"TRANSPORT"],[476,485,"TRANSPORT"],[576,579,"CITY"]]},{"content":"Las cataratas en 5hs se recorre toda, comprar comida y bebida en puerto q sale la mitad si compras dentro, el mismo remisero me cobro 500$ pero me llevo al súper, me esperó, y nos llevo a las cataratas q son unos 10km (frente al aeropuerto)","entities":[[0,13,"ATTRACTION"],[65,71,"TRANSPORT"],[188,201,"ATTRACTION"]]},{"content":"Hola, Matías!Gracias por comentar tu experiencia reciente. Presumo que cuando decís que Cataratas en 5 hs se recorre toda, te referís al lado brasilero.El tema del dengue está preocupante, hay que extremar cuidados.Buenos datos los precios de traslados.Saludos desde ntra Córdoba!","entities":[[88,97,"ENVIRONMENT"],[272,279,"CITY"]]},{"content":"A 5hs es del lado argentino, la de brasil, no vale la pena gastar una fortuna por nada, la parte argentina son 3 corcuitos, 1 es en tren (garganta del diablo) las otras 2 es a pie","entities":[[132,136,"TRANSPORT"],[138,157,"ATTRACTION"]]},{"content":"Gracias por la aclaración. Lo de 5 hs del lado argentino es muy relativo, claro que puede hacerse, pero depende de varios factores, llevará más tiempo. Por ejemplo, si vas con niños o adultos mayores, el ritmo se lentifica notablemente, incluso, justamente para eso está disponible el pase 2° día que, en mi caso, me vino muy bien cuando fui con mi madre en uno de mis viajes. Garganta del Diablo es en tren, pero luego tenés la pasarela de 1 km de ida y otra de vuelta, más la cola para tomar el tren cuando hay mucha gente, un infierno. También lleva tiempo extra si se quiere agregar el sendero al Salto Arrechea y la excursión por agua y tierra que lleva 2 hs 15'. A mí sí me gustó el lado brasilero, ese se hace en pocas horas, pero obviamente es cuestión de gustos y claro que hoy el costo se encarece por la suma del impuesto país.Coincido en que los precios para comer adentro de los parques es muy superior, (principalmente del lado brasilero cuyo restaurante es buffet a tarifa fija). Conviene llevar la comida desde afuera y sentarse a consumirla mientras se descansa un rato.Bueno, gracias por compartir.Saludos.","entities":[[377,396,"ATTRACTION"],[403,407,"TRANSPORT"],[429,437,"SERVICE"],[497,501,"TRANSPORT"],[590,597,"ACTIVITY"],[600,615,"ATTRACTION"],[621,630,"ACTIVITY"],[892,899,"SERVICE"],[957,968,"SERVICE"],[972,978,"SERVICE"]]},{"content":"Hola !!!! Viajo a Puerto Iguazú a fines de marzo y realmente estoy bastante preocupada por el tema del Dengue. si bien ya he comprado todo tipo de repelente tengo mucho temor.-Alguien me puede asesorar o ha viajado en estos días? Hay q tomar algún recaudo especial? no se adonde contactarme.-Muchas GraciasAdry","entities":[[18,31,"CITY"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Buenas, estoy por viajar cataratas el mes que viene, con la familia.... Quisiera saber si es necesario que deba ponerme algun tipo de vacuna o algo.... Si es por obligacion o prevencion, que es lo que aconcejan..... Muchas Gracias","entities":[[25,34,"ENVIRONMENT"],[134,140,"SERVICE"]]},{"content":"No es obligatoria ninguna vacuna. Por prevención me colocaría la de la fiebre amarilla, ya que una aplicación dura de por vida y ya quedas cubierto para visitar otros destinos.","entities":[[26,32,"SERVICE"]]},{"content":"No se obligatoria ninguna vacuna, aun paras salir y visitar las cataratas del lado brasileño.pero la de la fiebre amarilla es gratis en nuestro país, ahora no harasd colas porque es temporada baja, es una sola dosis y es de por vida.comonte darán el certificado internacional, te servirá para los próximos viajes en donde sdi, tal vez, sea obligatoria.buen viaje!","entities":[[26,32,"SERVICE"],[60,73,"ATTRACTION"]]},{"content":"Alejo Alberto,lo más recomendable es que consultes con tu médico ya que la Vacuna contra la Fiebre Amarilla suele tener efectos colaterales y muy graves en ciertos casos de alergia, personas mayores de 60 años y otras patologías.","entities":[[72,107,"SERVICE"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Queria comentarles que en el mes de julio viaje a Cataratas del Iguazu en familia. Alquilamos un auto x despegar en la agencia Budget con retiro del vehiculo en el aeropuerto. Luego de tres meses del viaje me encontre con un gasto de 11000 pesos de la agencia de alquiler del auto. Eleve una denuncia a la tarjeta, ya que no tenian motivos para hacer ese consumo ( no chocamos, no hicimos infracciones, etc) Y despues de tres meses mas de espera, me devolvieron el dinero. Es decir que no encontraron motivos para generar ese gasto.NO recomiendo esta empresa, poco seria, ya que no nos revisaron el auto al entregarlo, y luego este episodio. Nos robaron el numero de la tarjeta de credito y ejecutaron un gasto sin informar el motivo, y siendo el mismo no justificado en la invetigacion que hizo la tarjeta de credito.Dejo constancia de la disconformidad, y ejerzo publicamente mi denuncia para que esten alertas.","entities":[[50,70,"ATTRACTION"],[127,133,"TRANSPORT_SERVICE"],[263,280,"TRANSPORT_SERVICE"]]},{"content":"Hola viajo en mayo Dios primero a las cataratas, mi viaje sera de la siguiente manera:dos noches en Rio , luego quiero hacer el trayecto de Rio de Janeiro a las cataratas en bus, dos noches en las cataratas, de iguazu a buenos aires en bus y dos noches en buenos aires.Tengo varias consultas entre ellas donde me sale mejor hospedarme, en el lado brazileño o argentina, estoy buscando mas que todo economia y por supuesto que este centrico.Agradecere muchisimos comentarios y recomendaciones.","entities":[[34,47,"ATTRACTION"],[100,103,"ENVIRONMENT"],[140,154,"CITY"],[157,170,"ATTRACTION"],[174,177,"TRANSPORT"],[193,206,"ATTRACTION"],[211,217,"LOCALIZATION"],[220,232,"REGION"],[236,239,"TRANSPORT"],[256,268,"REGION"]]},{"content":"HolaaaPara los argentinos el hospedaje siempre fue más caro en Argentina que en Brasil pero ahora el cambio no nos favorece y nos resulta caro Brasil ... Además debes tener en cuenta que los desayunos ( suponiendo hoteles 3 estrellas) son siempre más abundantes en Brasil que en Argentina y la comida de menos calidad pero más abundante y más barata ( es común que el lado brasileño tengan sistema de tenedor libre/self service por un precio fijo) En cuanto a hotel céntrico debes tener en cuenta que: 1) del lado brasileño, Foz de Iguazú es una ciudad muy grande y no muy linda para pasear que está bastante lejos de las Cataratas, quizás te convenga hotel menos céntrico ubicado en el camino a Cataratas; 2) del lado Argentino, Puerto Iguazú es mucho más pequeño y seguro que Foz, está más cerca de Cataratas pero también hay un buen trecho hasta las Cataratasy también hay hoteles en todo el camino.- Si te hospedás en lado brasileño, cuando vayas a Cataratas lado argentino deberás hacer Aduana en la frontera y viceversa ... El recorrido de Cataratas lado brasileño te lleva medio día; el del lado argentino te va a lllevar el día entero. Te recomiendo visitar Parque das Aves del lado brasileño camino a Cataratas, tienen gran cantidad de aves, muchas sueltas en grandes recintos y es muy bonito el paseo. También te recomiendo visitar el Hito Tres Fronteras ( más cerca de Puerto Iguazú que de Foz) donde el Río Iguazu es la frontera de Brasil, Argentina y Paraguay y hacer la excursión en gomón hacia abajo de las Cataratas ( del lado brasileño).-Podés ver precios y ubicación de hoteles en internet y aquí mismo en TripSuerteVirginia","entities":[[214,221,"SERVICE"],[401,414,"SERVICE"],[415,427,"SERVICE"],[460,465,"SERVICE"],[525,538,"CITY"],[618,631,"ATTRACTION"],[652,657,"SERVICE"],[696,705,"ENVIRONMENT"],[730,743,"CITY"],[778,781,"CITY"],[801,810,"ENVIRONMENT"],[876,883,"SERVICE"],[953,962,"ENVIRONMENT"],[1046,1055,"ENVIRONMENT"],[1166,1181,"ATTRACTION"],[1210,1219,"ENVIRONMENT"],[1305,1310,"ACTIVITY"],[1345,1364,"ATTRACTION"],[1380,1393,"CITY"],[1401,1404,"CITY"],[1415,1425,"ATTRACTION"],[1484,1502,"ATTRACTION"],[1518,1531,"ATTRACTION"],[1588,1595,"SERVICE"],[1599,1607,"SERVICE"]]},{"content":"Es mejor el lado argentino, porque yo me hospede en el lado brasileño y la ciudad de Foz de Iguazu no es muy segura, debes tener ciudado","entities":[[85,98,"CITY"]]},{"content":"","entities":[]},{"content":"Hola Carolina!En mi viaje a las Cataratas del Iguazú estuve alojada en la ciudad de Foz do Iguazú (Brasil). Te comento que nuestro alojamiento en dicha ciudad, no fue por elección propia, pues viajé con un tour organizado desde Bs.As, y ellos mismos fueron quienes nos proporcionaron el alojamiento allí. Por lo que deduzco, que es más económico del lado brasileño.De todos modos te digo que no tuve ningún problema en esa ciudad.Por si te interesa te paso el resumen de mi viaje a Cataratas:tripadvisor.es/ShowTopic-g303444-i4551-k2516…Y este enlace hice una crítica del hotel donde me hospedé: Royal Park: tripadvisor.es/…CHECK_RATES_CONTEspero te sirva!Saludos!!Patsy","entities":[[28,52,"ATTRACTION"],[84,97,"CITY"],[131,142,"SERVICE"],[206,210,"ACTIVITY"],[287,298,"SERVICE"],[482,491,"ENVIRONMENT"],[572,577,"SERVICE"]]},{"content":"","entities":[]},{"content":"HOLA Carolina:Mi experiencia del año psado es en Puerto Iguazu,en el Hotel SANT GEORGE.es centrico y a una cuadra esta la agencia que nos organizo las salidas.Todo bien.No se si te gusta ese tipo de excursion pero nosotros hicimos visita a las RUINAS DE SAN IGNACIO ,nos gusto mucho.Desde el centro ,por tu cuenta en bus local, ves la ARIPUCA,un complejo construido a base de arboles muy añosos., lo podes sacar de su pag o de criticas de TRIP para que veas fotos ,es muy interesante al menos a nosotros nos gusto.depende los dias que te quedes.cariños.!!!!","entities":[[49,62,"CITY"],[69,74,"SERVICE"],[199,208,"ACTIVITY"],[231,237,"ACTIVITY"],[244,265,"ATTRACTION"],[317,320,"TRANSPORT"],[332,342,"ATTRACTION"]]},{"content":"Gracias magri, de las ruinas de san ignacio escuchado buenas referencias por lo que me gustaria ir, mas o menos cuanto cuesta este tour? , yo vengo por rio de janeiro por lo que necesito saber cuando llegue a la terminal de foz iguazu es facil cruzar a la terminal de puerto iguazu en argentina? cuanto me puede costar y cuanto me va a demorar?Gracias, saludos a todos..","entities":[[22,43,"ATTRACTION"],[131,135,"ACTIVITY"],[152,166,"CITY"],[224,227,"CITY"],[228,234,"LOCALIZATION"],[268,281,"CITY"]]},{"content":"hola, me podrían recomendar si hospedarme del lado de brasil o del lado de argentina? me interesa ir a las cataratas lado argentino principalmente. Quisiera que el hospedaje sea céntrico y lindo, es decir. La distancia hacia las cataratas es mayor desde los hoteles de brasil o de argentina? Los hoteles de brasil me parecieron muy lindos y más económicos que los de argentina pero no se si están bien ubicados. Soy de BS AS y el avión llega del lado de argentina.","entities":[[103,116,"ATTRACTION"],[164,173,"SERVICE"],[225,238,"ATTRACTION"],[258,265,"SERVICE"],[296,303,"SERVICE"]]},{"content":"Hola Carolina1386,Me paso por aquí para darte la bienvenida al foro y te comento que he movido tu mensaje al Foro de Puerto Iguazú, donde seguramente recibirás más respuestas.Un saludo,Magdalena,El equipo de la comunidad de TripAdvisor","entities":[[117,130,"CITY"]]},{"content":"Hola Carolina1386 Yo por mi parte te recomendaria no solo hospedarte del lado argentino!Sino que estes en la ubicacion donde esta la terminar..que sale buses hacia las cataratas ,tanto como del lado argentino,tambien hacia el lado brasileño! Aparte son economicos! Saludos!","entities":[[152,157,"TRANSPORT"],[164,177,"ATTRACTION"]]},{"content":"Hola qué tal? Yo estoy viajando a Puerto Iguazú a fines de marzo. Quería saber si me podían recomendar alguna agencia de turismo que coordine las excursiones. Quisiera cataratas lado argentino, lado brasilero, parque de aves y minas de Wanda. Desde ya muchas gracias!","entities":[[34,47,"CITY"],[146,157,"ACTIVITY"],[168,177,"ENVIRONMENT"],[210,224,"ATTRACTION"],[227,241,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"Hola Natalia, yo hice las excursiones menos la de minas de Wanda con Cuenca del Plata, ningún problema con ellos incluso nos llevaron al shopping y a Ciudad del Este.Saludos!!!","entities":[[26,37,"ACTIVITY"],[50,64,"ATTRACTION"],[69,85,"REGION"],[137,145,"SERVICE"],[150,165,"CITY"]]},{"content":"Hola Natalia,Depende mucho de la cantidad de pasajeros. Si vas sola, o con un acompañante, en casi todos los casos te conviene manejarte con los colectivos. A una familia con chicos le conviene el taxi o una agencia.Nosotros volvimos de Puerto Iguazú la semana pasada (matrimonio con 3 chicos) y nos manejamos por todos lados con una empresa muy recomendable:https://www.tripadvisor.com.ar/Attraction_Re…","entities":[[145,155,"TRANSPORT"],[197,201,"TRANSPORT"],[237,250,"CITY"]]},{"content":"Batalla: podes contratar allá, con los mismos hoteles.podes buscar por despegar o alquilar un auto desde el aeropuerto, con anticipación, y hacerlo vos.buen viaje!","entities":[[46,53,"SERVICE"],[82,98,"TRANSPORT_SERVICE"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Hola Natalia, podes hacer todo por tu cuenta sin nigún problema, yo me moví con un remis q me llevo a todos lados (cataratas argentinas y brasileras, parque de aves), te paso su contacto, es super cordial y amable y te brinda información y te acompaña a donde necesites. Se llama Susana, te dejo su telefono (+5493757466755)Mucha suerte! Te va a encantar cataratas!","entities":[[83,88,"TRANSPORT"],[115,124,"ENVIRONMENT"],[150,164,"ATTRACTION"],[355,364,"ENVIRONMENT"]]},{"content":"Hola! Estamos en Iguazú viendo los foros xq nos parece todo carísimo,y los lugareños re avivados para sacar ventaja al turista, realmente dolarizado, cuánto te cobró el remis Susana para transportarte? Y la entrada al parque de cataratas te hicieron precio x ser argentino? Si si..cuánto? Desde ya Muchas gracias!","entities":[[17,23,"LOCALIZATION"],[169,174,"TRANSPORT"],[228,237,"ENVIRONMENT"]]},{"content":"Magui, los precios de entrada a los parques están diferenciados para argentinos y extranjeros, podés verlos en la página https:/…parque-nacional-iguazu recordá llevar dni","entities":[[36,43,"SERVICE"],[129,151,"ATTRACTION"]]},{"content":"Hola, yo volví ayer de Puerto Iguazú, durante todo el viaje nos transportó a mi y mi familia (6 personas) José Olasar. Super puntual, honesto, con buenas recomendaciones, excelente persona. Su número para contactarlo por whatsapp +5493764367081. José te lleva a los sitios, te explica cómo funciona todo, no hay necesidad de contratar agencia de viajes que te va a cobrar mas, lo único que necesitas es el transporte y lo haces todo directamente en los sitios.José es 100% recomendado y te da muy buen precio!","entities":[[23,36,"CITY"]]},{"content":"Buenos días gente.Tengo programado ir a conocer las cataratas el 19 de febrero.El tema es que llego al Aeropuerto de Iguazú y tengo reservado un hotel en Foz de Iguazu. Saben cuál es la mejor manera y la más económica de hacer los traslados? Sinceramente reservé mal el hotel y ya no lo puedo cancelar.Llegó el 19 de febrero a la tarde y tengo el vuelo de regreso el 22 a la noche. Acepto consejos de como organizar el viaje para visitar las cataratas de ambos lados. Desde ya muchas gracias, Saludos!","entities":[[48,61,"ATTRACTION"],[117,123,"LOCALIZATION"],[145,150,"SERVICE"],[154,167,"CITY"],[270,275,"SERVICE"],[438,451,"ATTRACTION"]]},{"content":"Una agencia de Puerto Iguazú, de servicio buenísimo y muy responsables,está Hugo +54 9 3751 66-6699 y Carlos +54 9 3757 30-2397,a la hora que sea y desde Puerto Iguazú ellos están dispuestos. Gracias a todos ellos solucionamos nuestros traslados!Espero te sean tan serviciales y honestos como con nosotros.","entities":[[15,28,"CITY"],[154,167,"CITY"]]},{"content":"","entities":[]},{"content":"No tenia conocimiento que no se podía dar datos Cómo por ejemplo teléfonos de gente que había aportado experiencias positivas a nuestros viajes.","entities":[[65,74,"SERVICE"]]},{"content":"Buenas tardes, te quería consultar si habías contratado algún transfer para ir desde el aeropuerto de puerto iguazu a foz? Y en su caso el precio. Gracias.","entities":[[62,70,"TRANSPORT"],[102,115,"CITY"],[118,121,"CITY"]]},{"content":"Hola, yo volví ayer de Puerto Iguazú, durante todo el viaje nos transportó a mi y mi familia (6 personas) José Olasar. Super puntual, honesto, con buenas recomendaciones, excelente persona. Su número para contactarlo por whatsapp +5493764367081. 100% recomendado y muy buen precio!","entities":[[23,36,"CITY"]]},{"content":"Dadas las opciones que hay desde el aeropuerto de Foz do Iguacu para volar dentro de Brasil, y a todos los continentes, escribí este post describiendo una manera mucho más económica de realizar el traslado de aeropuerto a aeropuerto. Hay mucha gente que viaja sola o de a dos y el valor del taxi aeropuerto-aeropuerto se hace importante. De esta manera pueden reducir ese costo en más de 4 vecesPASO A PASO LAS DISTINTAS MANERAS DE CRUZAR DE PUERTO IGUAZÚ (AEROPUERTO O TERMINAL) A FOZ DO IGUAÇU (AEROPUERTO O RODOVIARIA)  Mapa generalhttps://ibb.co/gZSkswAclaración: 1) Todos los precios en este post están referidos a febrero 2017; 2) Si son 4 personas, les va a convenir contratar un remis (previamente) o tomarse un taxi directamente en el aeropuerto de Puerto Iguazú. El costo era de $800 un taxi aeropuerto-aeropuerto (es decir, $200 cada uno)IDA• Desde el lugar 1, el aeropuerto de Iguazú- Argentina, van a tener que ir a la terminal de Puerto Iguazú. Para ello, y dado que NO existe transporte público que realice ese trayecto1- Hay unos micros/vans que te llevan, cuando yo fui cobraban $120. Tienen los stands dentro del aeropuerto.2- Lo que yo hice, es parar cerca del stand de la empresa de micros/vans, y preguntarle a los pasajeros si quieren compartir un taxi. Las primeras tres personas que les pregunté (una pareja y una persona que viajaba sola) me dijeron que sí, así que en 5 minutos ya estaba arriba de un auto camino a la terminal. Cuando yo fui estaba $360 el taxi a la terminal, que divido 4 queda en $90. Lo importante acá no es el ahorro de $30 si no que el taxi sale enseguida, hace mucho más rápido y los autos son hiper cómodos • En el lugar 2, la terminal, tienen que preguntar por los micros que van a Foz do Iguaçu (las empresas que hacen el recorrido, que recuerde eran CRUCERO DEL NORTE y RIO URUGUAY). Cuando yo fui salía $20 o 4 reales. Guarden bien el boleto del colectivo que se los van a volver a pedir• El lugar 3, es la frontera. Aquí el colectivo va a parar dos veces 1- Del lado argentino, los pasajeros deben descender y hacer los trámites migratorios para salir de argentina, y se vuelven a subir al MISMO micro (puede que les vuelvan a pedir el boleto). 2- El colectivo sigue hasta la aduana brasilera, y aquí TODOS los pasajeros deben descender y hacer los trámites de entrada a Brasil. Aquí el colectivo sigue y los pasajeros deben esperar otro colectivo de la misma empresa (ejemplo: si viajaron por crucero del norte tienen que esperar que llegué otro colectivo de crucero del norte). Para que entiendan, el colectivo en el que estaban viajando ustedes levanta a los pasajeros que habían estado haciendo los trámites migratorios de ingreso a Brasil previamente, por lo que ustedes deben esperar a que llegué otro colectivo (de la misma empresa)IMPORTANTE: NO PIERDAN EL BOLETO YA QUE SI LO PIERDEN VAN A TENER QUE PAGAR DOS VECES EL BOLETO. EN EL SEGUNDO COLECTIVO QUE SE TOMEN (el que estuvieron esperando en la frontera después de hacer los trámites migratorios de entrada a Brasil), LES VAN A PEDIR EL BOLETO SI O SIMAS IMPORTANTE AÚN: EN MIGRACIONES DE BRASIL LES VAN A DAR UN PAPEL QUE ES LA CONSTANCIA DE SU ESTADIA EN BRASIL. NO LO PIERDAN YA QUE ES EL COMPROBANTE DE QUE ENTRARON LEGALMENTE A BRASIL. CONSERVENLO HASTA QUE ABANDONEN BRASIL, YA QUE AL MOMENTO DE ABANDONAR TAL PAIS SE LOS VAN A PEDIR SI O SI. SI LO PIERDEN VAN A TENER QUE PAGAR UNA MULTA.• Luego de que llegué el otro colectivo, el mismo ya en territorio brasilero, hace el recorrido que está en rojo y deben bajar cuando el colectivo giré a la izquierda en Av Mercosul para agarrar Av. Das Cataratas. Les muestro el mapa con el recorrido https://ibb.co/fFkoCwLa parada del colectivo está marcada en rojo, y del otro lado de la Av. Das Cataratas, se encuentra la parada de la linha 120 que va al aeropuerto (por las dudas pregunten al chofer si va al aeropuerto).• Una vez que se toman la linha 120 (3,50 reales), calculo que en 30 minutos llegan al aeropuerto brasileroQuienes vayan a la rodoviaria (terminal de ómnibus) de Foz do Iguaçu, deben continuar con el colectivo que se tomaron del lado argentino hasta la TTU - Terminal de Transporte Urbano de foz do Iguaçu (Le preguntan al chofer donde tienen que bajar). En la TTU, paran líneas de colectivos que van a muchas partes de foz do iguacu (incluida la linha 120 que va al aeropuerto de foz, (PERO AL BAJAR ANTES, USTEDES SE AHORRAN UNA PARTE IMPORTANTE DEL VIAJE) y preguntan por cuál va a la rodoviaria.En los puntos 1, 2, 3 y 4 puede que taxis o remises les ofrezcan el viaje al aeropuerto de foz. En teoría a medida que nos acercamos al punto 4, el valor del taxi al aeropuerto disminuye, por lo que pueden considerarlo en función de su dinero y/o tiempo.A LA VUELTA ES IGUALA la salida del aeropuerto de Foz para la linha 120 (le dicen que se tienen que bajar en av Mercosul y Av das cataratas para tomarse el colectivo a Puerto Iguazú – Argentina)Cruzan la avenida y se toman en el mismo lugar donde a la ida esperaron la linha 120, un colectivo de Rio Uruguay o Crucero del Norte que vaya a la terminal de Puerto Iguazu (de vuelta: a no perder el boleto)En migraciones Brasil les van a pedir la constancia de permanencia en Brasil, el colectivo sigue y van a tener que esperar otro. Cuando llega el otro colectivo de la misma empresa, muestran el boleto y siguen camino al lado argentino donde descienden a hacer los trámites de entrada a Argentina, y se vuelven a subir al mismo micro. Ya en territorio Argentino, el colectivo sigue hasta la terminal de Puerto IguazúSi tienen que ir al aeropuerto de puerto Iguazú:• Si van a parar una noche en un hostel/hotel hablen con la gente que trabaja ahí para pedir un traslado al aeropuerto (el que había dicho en la ida que les iba a cobrar $120 por persona) y acordar una hora para que los pasen a buscar• Si no van a parar una noche y en el mismo día tienen que tomar un avión, averigüen en la calle donde pueden tomar ese traslado (al respecto no tengo mucha información, como pare una noche en un hostel arreglé con quien trabajaba ahí para que me pasen a buscar en la mañana para llevarme al aeropuerto). A la ida pueden pedir un folleto de la empresa que realice esos traslados (por $120) donde tiene un número de teléfono y llamarlos o no sé si tenían alguna dirección.RESUMEN DE DINERO Y TIEMPODe la manera más económica van a estar gastando $90 + $20 + R$ 3,50 (que es lo que gaste yo en la IDA). Como no sabía de la rotonda, seguí hasta la TTU de Foz por lo que el viaje se hizo mucho más largo. Tarde alrededor de 3 horas desde que baje de un aeropuerto hasta que llegué a otro. Si hubiera sabido de las paradas de la rotonda (punto 4), seguramente hubiera tardado menos de 2 horas.Averiguar los horarios de los micros de puerto Iguazú a foz ya que a la noche hay una hora en la que dejan de pasar. También hay una hora en la que la linha 120 deja de ir al aeropuerto, pueden averiguar eso en internet. De todos modos no recomiendo hacer esta movida tan tarde (si ya es de noche cuando llegan a Puerto Iguazú), por cuestiones de seguridad. Si llegan al aeropuerto del lado argentino y tienen un vuelo el mismo día del lado brasilero, recomiendo hacerlo con una diferencia de 5 horas a la ida (sepan que el lado brasilero tiene una hora más que Argentina) si van a hacerlo de la manera más económica y larga. Si van a hacerlo en taxi o remis de un modo directo, con 4 horas entre vuelo y vuelo es suficiente.","entities":[[50,63,"CITY"],[291,295,"TRANSPORT"],[442,455,"CITY"],[482,495,"CITY"],[510,520,"TRANSPORT"],[687,692,"TRANSPORT"],[720,724,"TRANSPORT"],[758,771,"CITY"],[797,801,"TRANSPORT"],[889,895,"LOCALIZATION"],[944,957,"CITY"],[1046,1052,"TRANSPORT"],[1053,1057,"TRANSPORT"],[1203,1209,"TRANSPORT"],[1210,1214,"TRANSPORT"],[1270,1274,"TRANSPORT"],[1483,1487,"TRANSPORT"],[1584,1588,"TRANSPORT"],[1716,1722,"TRANSPORT"],[1733,1746,"CITY"],[1803,1819,"TRANSPORT_SERVICE"],[1823,1834,"TRANSPORT_SERVICE"],[1900,1909,"TRANSPORT"],[1979,1988,"TRANSPORT"],[2151,2156,"TRANSPORT"],[2206,2215,"TRANSPORT"],[2342,2351,"TRANSPORT"],[2393,2402,"TRANSPORT"],[2449,2466,"TRANSPORT_SERVICE"],[2502,2511,"TRANSPORT"],[2515,2532,"TRANSPORT_SERVICE"],[2558,2567,"TRANSPORT"],[2763,2772,"TRANSPORT"],[2905,2914,"TRANSPORT"],[3443,3452,"TRANSPORT"],[3550,3559,"TRANSPORT"],[3583,3594,"ATTRACTION"],[3608,3625,"ATTRACTION"],[3642,3646,"SERVICE"],[3699,3708,"TRANSPORT"],[3752,3770,"ATTRACTION"],[3801,3810,"TRANSPORT_SERVICE"],[3914,3923,"TRANSPORT_SERVICE"],[4014,4024,"TRANSPORT"],[4038,4045,"TRANSPORT"],[4050,4063,"CITY"],[4088,4097,"TRANSPORT"],[4180,4193,"CITY"],[4270,4280,"TRANSPORT"],[4308,4321,"CITY"],[4335,4344,"TRANSPORT_SERVICE"],[4369,4372,"CITY"],[4476,4486,"TRANSPORT"],[4523,4528,"TRANSPORT"],[4531,4538,"TRANSPORT"],[4578,4581,"CITY"],[4645,4649,"TRANSPORT"],[4850,4861,"ATTRACTION"],[4864,4880,"ATTRACTION"],[4897,4906,"TRANSPORT"],[4909,4922,"CITY"],[5010,5019,"TRANSPORT_SERVICE"],[5024,5033,"TRANSPORT"],[5037,5048,"TRANSPORT_SERVICE"],[5050,5068,"TRANSPORT_SERVICE"],[5095,5108,"CITY"],[5224,5233,"TRANSPORT"],[5293,5302,"TRANSPORT"],[5469,5474,"TRANSPORT"],[5507,5516,"TRANSPORT"],[5544,5550,"TRANSPORT"],[5591,5604,"CITY"],[5638,5644,"SERVICE"],[5645,5650,"SERVICE"],[6035,6041,"SERVICE"],[6254,6262,"SERVICE"],[6457,6467,"SERVICE"],[6491,6494,"CITY"],[6660,6670,"SERVICE"],[6757,6763,"TRANSPORT"],[6767,6780,"CITY"],[6783,6786,"CITY"],[6878,6887,"TRANSPORT_SERVICE"],[6938,6946,"SERVICE"],[7040,7053,"CITY"],[7074,7083,"SERVICE"],[7373,7377,"TRANSPORT"],[7380,7385,"TRANSPORT"]]},{"content":"Hola che gonza,     Esta muy bien el circuito planeado, puerta a puerta de la manera mas economica arrojaria un total de $ 113,50 pesos argentinos el tramo de ida, hay una diferencia apreciable tomando el costo de $ 800 usando taxi directo para el viajero solitario. Desde luego, hay que validar en cual franja horaria es posible realizar tal \"flight conexion\", que seguramente sera en horario diurno, ademas de considerar que resulta mas comodo para un mochilero con su agil mochila. Para el resto, el de valija con rueditas o que le toco viajar bajo una lluvia torrencial, lo veo poco probable.Felicitaciones ! Estas \"dicas\" ayudan mucho al viajero.Saludos.","entities":[[227,231,"TRANSPORT"],[344,359,"SERVICE"]]},{"content":"","entities":[]},{"content":"Hola, yo voy a ir de la terminal de omnibus de pueeto iguazu a el aeropuerto de foz. Te hagos dos preguntas.¿cuanto es la demora desde la terminal de omnibus de puerto iguazu hasta el aeropuerto de foz?¿si ya hice migraciones cuando fui camino al aeropuerto. Tengo que hacerlo nuevamente al tomar mi vuelo?","entities":[[36,43,"TRANSPORT"],[54,60,"LOCALIZATION"],[80,83,"CITY"],[150,157,"TRANSPORT"],[161,174,"CITY"],[198,201,"CITY"]]},{"content":"Actualización de precio: Transfer del aeropuerto a la ciudad $150.-","entities":[[25,33,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"Buenos días Nadia. Te acordas como se llama la empresa de transfer que sale desde el aeropuerto de Argentina? o si se puede reservar con antelación. Desde ya gracias.","entities":[[58,66,"TRANSPORT"]]},{"content":"Se llama Four Tourist Travel. No se puede reservar con anticipación, van saliendo a medida que se completan los lugares.Info: https://www.tripadvisor.com.ar/ShowTopic-g31…","entities":[[9,28,"TRANSPORT_SERVICE"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Hola Gonza y a todos...muchisimas gracias por los datos...Tengo una sola consulta ya que viajo con mi familia de Aerop Iguazu (ARG) a Aerop Foz (Brasil) pero me quedo tanto a la ida como a la vuelta en Hotel de Foz...La consulta es si para ir al mismo si hago hasta la frontera en el omnibus y luego de cruzar sigo en el mismo hasta una terminal y de ahi Taxi al hotel o directamente sabiendo la locación del hotel me bajo lo mas cercano al mismo y tomo taxi? Hay taxis generalmente en la calle normal? No hay peligro?","entities":[[119,125,"LOCALIZATION"],[140,143,"CITY"],[202,207,"SERVICE"],[211,214,"CITY"],[284,291,"TRANSPORT"],[355,359,"TRANSPORT"],[363,368,"SERVICE"],[409,414,"SERVICE"],[454,458,"TRANSPORT"],[464,469,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"En la entrada del parque tenés un lugar","entities":[[18,24,"SERVICE"]]},{"content":"Hola, hay lockers en la entrada al Parque, se contrata en el negocio que vende souvenirs, regalos. Te dan una llave y cuesta $ 100.00. te cuento que yo dejé todo mi equipaje y el de mi familia todo el dia, de ahi viajamos a Rio de Janeiro, asi que era bastante. No nos faltó nada, pero considero que las llaves y cerraduras deberian ser un poco más firmes.- También en ese mismo lugar hay lockers gratuitos, más chicos, pero tenes que llevar tu candado.- Nos resultó práctico para no tener que cargar todo...llegamos al parque directo del aeropuerto.","entities":[[10,17,"SERVICE"],[35,41,"SERVICE"],[79,88,"SERVICE"],[224,238,"CITY"],[389,406,"SERVICE"],[520,526,"SERVICE"]]},{"content":"hola Gloria! estaba leyendo tu respuesta y tengo una duda, sabes si en el parque de foz tambien hay para guardar equipaje? viajamos con dos valijas y tenemos esa duda, a la vuelta del viaje de Brasil qeremos hacer cataratas del lado brasilero y no sabemos que hacer, gracias!","entities":[[74,80,"SERVICE"],[84,87,"CITY"],[105,121,"SERVICE"],[214,223,"ENVIRONMENT"]]},{"content":"Hola Florencia, Sí, hay lockers en Foz también.","entities":[[24,31,"SERVICE"],[35,38,"CITY"]]},{"content":"","entities":[]},{"content":"Hola! A los que hayan visitado el lado brasilero.. con cuánto tiempo se puede recorrer dicho lado? A las 15:30 tengo vuelo a Río, sería de cabotaje ya que la noche anterior ya estaría en Brasil. Mi idea era arrancar muy temprano a la mañana y luego de visitar algo, ir al aeropuerto con check in hecho y solo despachar equipaje.. cualquier dato me sirve, muchas gracias!!","entities":[[125,128,"ENVIRONMENT"]]},{"content":"Hola. Podés recorrerlo en dos horas como mucho. Vas temprano y de ahí mismo tomar un colectivo q te lleva al aeropuerto. Espero te sirva mi ayuda.","entities":[[85,94,"TRANSPORT"]]},{"content":"Muchas gracias Gloria, pensaba comprar por internet las entradas para ahorrar tiempo y estimo llegar 9:30 a las cataratas apenas abran, mi idea es estar a las 14 en el aeropuerto, vi en Maps que los trayectos aeropuerto-cataratas son cortos (hay algo para volver de las cataratas al aeropuerto?) opinás que dan los tiempos? Gracias de nuevo!!","entities":[[43,51,"SERVICE"],[108,121,"ATTRACTION"],[220,229,"ENVIRONMENT"],[266,279,"ATTRACTION"]]},{"content":"Hay un colectivo. Creo q es el 120. Pasa x las cataratas. Parque de las aves. El parque acuático y también x el aeropuerto. El trayecto será media hora. Llegas bien con el tiempo. El día q nosotros viajamos a Río desde Foz, a la mañana hicimos ciudad del este! Eso es una locura. Pero vos estás ahí nomás. Conseguí reales para el colectivo.","entities":[[7,16,"TRANSPORT"],[43,56,"ATTRACTION"],[58,76,"ATTRACTION"],[78,96,"ATTRACTION"],[209,212,"ENVIRONMENT"],[219,222,"CITY"],[244,259,"CITY"],[330,339,"TRANSPORT"]]},{"content":"Hola Gloria, llegamos a Iguazu a las 12 y quisiera aprovechar para ir al parque Iguazu. Me encantó tu idea de guardar ahi el equipaje porque si bien hago noche en Puerto Iguazu creo que no me da el tiempo para ir hasta el hotel y de ahi volver al Parque por los horarios del parque. Que opinas? Voy directo desde el aeropuerto o llego hasta el hotel y de vuelvo al Parque? No se qué hacer para no perderme la oportunidad!!! Gracias","entities":[[24,30,"LOCALIZATION"],[73,86,"ATTRACTION"],[163,176,"CITY"],[222,227,"SERVICE"],[247,253,"SERVICE"],[344,349,"SERVICE"],[365,371,"SERVICE"]]},{"content":"Hola gente una consulta , la idea es alquilar auto en Puerto Iguazu y hospedarme en un hotel en Foz de iguazu. Tienen idea q tengo q presentar en la frontera para cruzar a Foz ? Cómo es el trámite ? Les agradezco la ayuda","entities":[[37,50,"TRANSPORT_SERVICE"],[54,67,"CITY"],[87,92,"SERVICE"],[96,109,"CITY"],[172,175,"CITY"]]},{"content":"","entities":[]},{"content":"Buenas tardes amigos! Les comento. El 4 de enero estare en puerto iguazu por unos 5 dias aprox. Pleno verano. Alguna playa o balneareo lindo que conozcan o aconsejen? Sea en puerto iguazu o brasil, que este a mano, no taaan alejado. Muuuchs gracias","entities":[[59,72,"CITY"],[117,122,"ENVIRONMENT"],[125,134,"SERVICE"],[174,187,"CITY"]]},{"content":"Majo U,   Los balnearios generados por el embalse de Itaipu son una buena alternativa, uno de ellos es el de Santa Terezinha, cerquita de Foz de Iguazu. Saludos.","entities":[[14,24,"SERVICE"],[39,59,"ATTRACTION"],[109,124,"ATTRACTION"],[138,151,"CITY"]]},{"content":"Muchisimas gracias! Ya me pongo a investigar el tema! Jaja. Una consulta mas si no te molesta. Hay colectivos, buses, desde foz de iguazu hasta ahi? Hasta ese balneario q me dijiste? Gracias","entities":[[99,109,"TRANSPORT"],[111,116,"TRANSPORT"],[124,137,"CITY"],[159,168,"SERVICE"]]},{"content":"Si que hay colectivos, el 335, el 325 te dejan en esa playa. Esta a solo 30 minutos del centro de Foz.Saludos.","entities":[[11,21,"TRANSPORT"],[54,59,"ENVIRONMENT"],[98,101,"CITY"]]},{"content":"","entities":[]},{"content":"Fuiste ? Que tal las playas?-porque voy. Caro el micro?","entities":[[21,27,"ENVIRONMENT"],[49,54,"TRANSPORT"]]},{"content":"Hola. Voy en el verano a puerto iguazu. Queria que me informen sobre las playas,.lindas?","entities":[[25,38,"CITY"],[73,79,"ENVIRONMENT"]]},{"content":"Hola Yanina O,     Si colocás \"Prainha de Santa Terezinha de Itaipú\" en youtube vas a tener un panorama general del lugar. Hay una nota de la TV Tarobá y un institucional del municipio.Saludos.","entities":[[31,67,"ATTRACTION"],[142,144,"SERVICE"]]},{"content":"Hola una consulta para ir a la playa que está dentro de las cataratas? era del lado Argentino o del lado Brasilero. Y otra consulta: Esa excursión tiene costo adicional? Muchas gracias por la info","entities":[[31,36,"ENVIRONMENT"],[56,69,"ATTRACTION"],[137,146,"ACTIVITY"]]},{"content":"Las cataratas tienen una playa adentro ? Mira vos, no sabía.Saludos.","entities":[[0,13,"ATTRACTION"],[25,30,"ENVIRONMENT"]]},{"content":"Supongo que te referís a la isla San Martín, pero no la consideraría \"playa\" propiamente. Se accede desde el lado argentino, no se paga aparte pero no siempre está habilitado el acceso.","entities":[[28,43,"ATTRACTION"],[70,75,"ENVIRONMENT"]]},{"content":"Holaaaa, quisiera saber dónde se puede dejar el equipaje en Puerto Iguazu para poder ir a las Cataratas? Alguien sabe si el aeropuerto presta este servicio o hay algún otro lugar? Muchas gracias.","entities":[[60,73,"CITY"],[90,103,"ATTRACTION"]]},{"content":"En el ingreso a los parques podés dejar tu equipaje","entities":[[20,27,"SERVICE"]]},{"content":"¿Alguien se trasladó de Iguazú al aeropuerto de Foz con la empresa EASYBUS?","entities":[[24,30,"LOCALIZATION"],[48,51,"CITY"],[67,74,"TRANSPORT_SERVICE"]]},{"content":"Buen día cómo andan? Les consulto:En los primeros días de Marzo viajaremos con mi novia a Puerto Iguazú. Nos hospedaremos 6 días, pensabamos 2 noches en Puerto Iguazú (lugar económico) y luego en Foz do Iguazú (precio intermedio con pileta) y querríamos saber recomendaciones sobre qué lugares visitar, si conviene alquilar un auto (precios) o tomar buses entre puerto Iguazú y Foz do Iguazú.Entre los destinos que estuvimos viendo:Cataratas lado Arg   Gomón (Empresa? Precio?)   Minas de Wanda (Empresa que te lleve? Guía turístico local? Micro? Precio?)   Recorrer ciudad de Puerto IguazúCataratas lado Brasil   Parque Das Aves (Precio? Se paga en Pesos Arg o en reales?)   Garganta del Diablo (Precio? Guía o excursión? Caminata nocturna con luna llena)   Hospedajes recomendables?Nos faltaría algo por visitar?Si alquilaramos auto, se puede pasar de Argentina a Brasil sin complicaciones?Desde ya muchas gracias!","entities":[[90,103,"CITY"],[153,166,"CITY"],[196,209,"CITY"],[233,239,"SERVICE"],[315,331,"TRANSPORT_SERVICE"],[350,355,"TRANSPORT"],[362,375,"CITY"],[378,391,"CITY"],[432,441,"ENVIRONMENT"],[480,494,"ATTRACTION"],[518,538,"SERVICE"],[540,545,"TRANSPORT"],[614,629,"ATTRACTION"],[676,695,"ATTRACTION"],[712,721,"ACTIVITY"],[723,740,"ACTIVITY"],[759,769,"SERVICE"]]},{"content":"Hola Sebastian, bienvenido al foro6 días es tiempo más que suficiente para visitar todo lo relativo a cataratas y alrededores Y DESCANSAR!Es buena idea parar en un lindo hotel con pileta para disfrutar. De todas maneras no sería necesario que pares de ambos lados (salvo que lo hagas por una cuestión económica) ya que todo está relativamente cerca y preparado para que la gente vaya y venga todo el tiempo.Alquilar auto sin duda es una gran comodidad, tendrás que evaluar el precio. Podés cotizar en alguna página como Despegar. Se puede cruzar la frontera siempre y cuando alquiles desde Argentina. Si alquilas en Brasil no es posible cruzar a Argentina.La garganta del diablo se ve desde ambos lados, no es un paseo extra ni necesita una excursión especial.El \"gomón\" lo opera una sola empresa del lado argentino, se llama Iguazú Jungle y actualmente cuesta $3000 por persona www.iguazujungle.com/paseo-gran-aventura.phpParque Das Aves cuesta R$60, podés pagar en ambas monedas y tarjetas. También online: https://tickets.parquedasaves.com.br/","entities":[[102,111,"ENVIRONMENT"],[170,186,"SERVICE"],[407,420,"TRANSPORT_SERVICE"],[520,528,"TRANSPORT_SERVICE"],[656,678,"ATTRACTION"],[713,718,"ACTIVITY"],[741,750,"ACTIVITY"],[826,839,"ACTIVITY"],[900,905,"ACTIVITY"]]},{"content":"El paseo de luna llena sí es a parte, tenés que reservar con anticipación https:/…","entities":[[0,22,"ATTRACTION"]]},{"content":"Hola!Sebastián: la entrada a Minas de Wanda cuesta ARS 150 por persona. El recorrido por la mina se hace acompañado por gente de allí. La entrada te incluye un sector llamado \"Parque Mitos Guaraníes\", que es un sendero con representación de todas las figuras mitológicas y de leyendas de la selva; es un recorrido corto y autoguiado.Se puede hacer por agencia, pero obviamente, te resultará más económico ir por tu cuenta. Si alquilás auto, estás genial, si no, tenés micros que salen de Pto Iguazú y te dejan en a Terminal de Wanda, a unos 4km de la Minera. Desde allí, creo que hay buses de linea, si no, deberías tomar un taxi.","entities":[[29,43,"ATTRACTION"],[89,96,"ENVIRONMENT"],[176,198,"ATTRACTION"],[211,218,"ACTIVITY"],[322,332,"ACTIVITY"],[468,474,"TRANSPORT"],[492,498,"LOCALIZATION"],[527,532,"LOCALIZATION"],[548,557,"LOCALIZATION"],[584,589,"TRANSPORT"],[625,629,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Cual es la forma mas economica de traslado desde aeropuerto de Iguazu a Foz de Iguazu BR.somos 3 adultos con niñosespero info","entities":[[63,69,"LOCALIZATION"],[72,85,"CITY"]]},{"content":"Volví hace un par de días... La forma es particular con transfer o coche tipo remis dado que no hay transporte público...o al menos eso me dijeron jeje! El transfer te sale a eso de 60 arg x persona. Un remis 250 el viaje. Saludos","entities":[[56,64,"TRANSPORT"],[78,83,"TRANSPORT"],[156,164,"TRANSPORT"],[203,208,"TRANSPORT"]]},{"content":"Si no entran todos en un sólo remis, la forma más económica sería tomarte el transfer que menciona Gabriela hasta la terminal de omnibus de Puerto Iguazú y de allí tomarte un bus a Foz.","entities":[[30,35,"TRANSPORT"],[77,85,"TRANSPORT"],[129,136,"TRANSPORT"],[140,153,"CITY"],[175,178,"TRANSPORT"],[181,184,"CITY"]]},{"content":"Y el ómnibus de foz a Puerto iguazu te sale unos 4 reales aprox y demora 20 minutos mas o menos. Sale cada media hora","entities":[[5,12,"TRANSPORT"],[16,19,"CITY"],[22,35,"CITY"]]},{"content":"Te recomiendo que contrates el traslado o remis, para que te espere en el aeropuerto, ya que hay una sola empresa de taxi en el aeropuerto de Pto. Iguazú, la cuál te cobra apróximadamente $600, mientras que un taxi de Brasil, te lleva por la mitad de precio.","entities":[[42,47,"TRANSPORT"],[117,121,"TRANSPORT"],[147,153,"LOCALIZATION"],[210,214,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"Hola Gabriela me podrias pasar el dato del tranfer que tomó del aeropuerto hasta foz y si a este hay que reservarlo o bien lo realizan en ciertos hararios , agradezco su respuesta, Gracias","entities":[[43,50,"TRANSPORT"],[81,84,"CITY"]]},{"content":"Hola yo viajo en unos días a Cataratas y necesito saber cuanto me sale el traslado desde el aeropuerto cataratas en argentina hasta un hostel en Foz, (Brasil) gracias!","entities":[[29,38,"ENVIRONMENT"],[103,112,"ENVIRONMENT"],[135,141,"SERVICE"],[145,148,"CITY"]]},{"content":"","entities":[]},{"content":"Hola les comneto que yo fui en mayo, éramos 5 adultos , apenas retiras tu maletas en el aeropuerto de iguazú tienes al lado de la salida un empresa de transfer que es travel turist, y cobraba $ 90 x persona hasta la terminal y de ahí había que tomarse otro bus a foz, les paso el número del remis, nos cobró $500 pesos desde el aerop. de iguazú hasta el hotel en foz do uguazú, se llama josé luis cel 0375715547524, tiene una partner y es para 5 personas.saludos,laura","entities":[[102,108,"LOCALIZATION"],[151,159,"TRANSPORT"],[167,180,"TRANSPORT_SERVICE"],[257,260,"TRANSPORT"],[263,266,"CITY"],[291,296,"TRANSPORT"],[338,344,"LOCALIZATION"],[354,359,"SERVICE"],[363,366,"CITY"]]},{"content":"Hola Mauricio. Mira yo me hospede del lado de Puerto iguazu. Llegue al aeropuerto y no estaba el transfer que había acordado con el hotel y no se hicieron cargo tampoco por lo que tome uno que estaba ahí mismo esperando y no tu e inconvenientes. Hay una van mismo dentro del aeropuerto que es ese que sale y reparte por los hoteles que también podes reservar en el lugar. Pero creo q solo va para el lado argentino","entities":[[46,59,"CITY"],[97,105,"TRANSPORT"],[132,137,"SERVICE"],[324,331,"SERVICE"]]},{"content":"Hola Buenos dias!!!! quiero volver a Iguazu pero esta vez quiero hospedarme en un hotel centrico, que cuente con esparcimiento para niños ademas de la piscina. Quiero saber sus experiencias y sus recomendaciones. Gracias","entities":[[37,43,"LOCALIZATION"],[82,87,"SERVICE"],[151,158,"SERVICE"]]},{"content":"Hola, voy la semana que viene a Foz do Iguazu. Alguien e podra decir a cuanto cambian los reales la gente de alla? Mi duda es si toman el precio de cotizacion o el \"solidario\"","entities":[[32,45,"CITY"]]},{"content":"Yo volví de Foz la semana pasada y creo que lo mejor es comprar dólares acá a valor blue (un poco más bajo que el solidario) y cambiar esos dólares a reales en Foz.En mi caso compré dólares a $75, y en Foz me dieron R$ 4,30 por cada dólar. Es decir que cada real me costó $17,4.Comprar reales acá en una casa de cambio sale más de $20, y si hacés compras con la tarjeta de crédito, te las convierten a dólares a una tasa de 4,18, y luego pagas los dólares con el 30%, lo que significa que terminas pagando $20 por cada real.","entities":[[12,15,"CITY"],[160,163,"CITY"],[202,205,"CITY"],[304,318,"SERVICE"]]},{"content":"Buenos días gente!!Como es una duda que tenemos TODOS a la hora de ir para Iguazu es como trasladarnos y cuantos nos sale el traslado les paso los contactos que tengo yo que fui obteniendo y averiguando los precios ya que en marzo los voy a necesitar, actualizo tarifa al día de la fecha (29/01/2020)» Anibal (remis): +54 9 375 755-0593 $950.-» Nelson (remis): +54 9 375 744-0314 $800.-» Daniel (remis): +54 9 375 750-8409 $900.-» Four Tourist Travel S.R.L (combi): +54 9 375 730-1031 $260.- C/U. Les dejo el sitio Web de esta empresa https://www.ftt.tur.ar/ para que la puedan chusmear.La ultima opción me parece la más adecuada si son dos o hasta tres y menores de 5 años leí que no abonan, si son más ya conviene un remis o taxi.Espero que les sea util esta información, aclaro que todavía no la use a la empresa (pero tiene buenas recomendaciones en google) ya que viajo en marzo pero como estoy averiguando me pareció copado compartir lo conseguido hasta ahora con todos ustedes. El único que use hasta ahora fue Anibal en el 2017 y 2018 (el cual recomiendo), a Daniel y Nelson lo saque de comentarios de foreros.Suerte y buen viaje!!Saludos.","entities":[[75,81,"LOCALIZATION"],[309,315,"TRANSPORT"],[353,358,"TRANSPORT"],[396,401,"TRANSPORT"],[431,456,"TRANSPORT_SERVICE"],[458,463,"TRANSPORT"],[719,724,"TRANSPORT"],[727,731,"TRANSPORT"]]},{"content":"Gracias Flor por compartir info actualizada! Seguro será de utilidad para futuros viajeros. Veo que aumentó Four Tourist Travel, estaba cobrando $250 y $450 contratando ida y vuelta","entities":[[108,127,"TRANSPORT_SERVICE"]]},{"content":"","entities":[]},{"content":"Les recomiendo four tourist travel están en el Hall del aeropuerto, tienen un stand, y los llevan hasta el alojamiento. Si quieren les cobra ida y vuelta y el día que regresan pasan por el hotel a recogerlos","entities":[[15,34,"TRANSPORT_SERVICE"],[107,118,"SERVICE"],[189,194,"SERVICE"]]},{"content":"Paso mas data! Al 03/02 \"Taxi Puerto Iguazu\"1) traslado aeropuerto / hotel / aeropuerto $1600 pesos.2) traslado hotel / cataratas lado Argentino / hotel $1600 pesos.3) traslado hotel / cataratas lado Brasil / hotel $1700 pesosTaxi Latino*Traslados cataratas Argentina ida y vuelta 1400*Traslado cataratas de Brasil y vuelta 1600*Receptivo aeropuerto hotel 700*Hotel aeropuerto 700*Minas de Wanda $2000 ida y vuelta","entities":[[25,43,"TRANSPORT_SERVICE"],[69,74,"SERVICE"],[103,117,"SERVICE"],[120,129,"ENVIRONMENT"],[147,152,"SERVICE"],[168,182,"SERVICE"],[185,194,"ENVIRONMENT"],[209,214,"SERVICE"],[248,257,"ENVIRONMENT"],[295,304,"ENVIRONMENT"],[350,355,"SERVICE"],[360,365,"SERVICE"],[381,395,"ATTRACTION"]]},{"content":"Yo puedo recomendar esta empresa, hace traslados hacia todos lados con muy buenos precios:https://www.tripadvisor.com.ar/Attraction_Re…A nosotros nos solucionaron el viaje, porque me organizaron hasta un traslado desde el aeropuerto de Foz de Iguazú hasta el alojamiento en Puerto Iguazú con horario de llegada en la madrugada, donde no había muchas más opciones. Además lo pudimos pagar en pesos (salió $1000, los taxis brasileros me cobraban R$ 100). Una vez que hacen contacto se maneja todo por WhatsApp y pueden organizar todos los traslados que necesiten. Yo los recomiendo con mucha tranquilidad.","entities":[[236,249,"CITY"],[259,270,"SERVICE"],[274,287,"CITY"],[415,420,"TRANSPORT"],[499,507,"SERVICE"]]},{"content":"Hola a todos, Alguien sabe precios de colectivos de línea desde el centro de puerto Iguazú a la cataratas lado argentino.Gracias","entities":[[38,48,"TRANSPORT"],[77,90,"CITY"],[93,105,"ATTRACTION"]]},{"content":"Hola Rita M a cataratas el pasaje te sale $180 o sea ida y vuelta $360. Espero tengas un buen viaje!","entities":[[14,23,"ENVIRONMENT"]]},{"content":"Muchas gracias. Sabes si hay colectivo para ir del aeropuerto de cataratas del Iguazú al centro de puerto Iguazú?","entities":[[29,38,"TRANSPORT"],[65,85,"ATTRACTION"],[99,112,"CITY"]]},{"content":"","entities":[]},{"content":"Rita, no hay transporte público desde el aeropuerto. Las opciones son transfer, taxi o remis.","entities":[[70,78,"TRANSPORT"],[80,84,"TRANSPORT"],[87,92,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"Hola!! Los colectivos a cataratas salen de la terminal de omnibus de puerto o tienen paradas? Para ir al parque en Foz(Br) salen del mismo lugar?? Gracias!!","entities":[[11,21,"TRANSPORT"],[24,33,"ENVIRONMENT"],[58,65,"TRANSPORT"],[69,75,"TRANSPORT"],[105,111,"SERVICE"],[115,118,"CITY"]]},{"content":"Hola saben como ir en colectivo del centro de FOZ a los parques lado arg y bra","entities":[[22,31,"TRANSPORT"],[46,49,"CITY"],[56,63,"SERVICE"]]},{"content":"Buenos días wan. Los colectivos a cataratas tienen paradas. Si preguntas en la zona donde estés hospedado seguro te asesorarán. La gente es muy amable😊","entities":[[21,31,"TRANSPORT"],[34,43,"ENVIRONMENT"]]},{"content":"Hola el colectivo de la linea 120, va a cataratas del lado brasilero, y sale 4reales","entities":[[8,17,"TRANSPORT"],[24,33,"TRANSPORT_SERVICE"]]},{"content":"Hola tarifa única $ 200 x pax, conviene tomar un taxi y no favorecer a esta empresa monopolica.","entities":[[49,53,"TRANSPORT"]]},{"content":"Quisiera saber cuales son los costos de excursiones en cataratas ej el gomon paseo para conocer todas las cascadas etc","entities":[[40,51,"ACTIVITY"],[55,64,"ENVIRONMENT"],[68,76,"ACTIVITY"],[77,82,"ACTIVITY"],[102,114,"ATTRACTION"]]},{"content":"En la página de Iguazu Jungle, la concesionaria que realiza los paseos, podés ver el costo de cada opción. Te dejo el link http://www.iguazujungle.com/","entities":[[16,29,"TRANSPORT_SERVICE"],[64,70,"ACTIVITY"]]},{"content":"Hola a todos! Voy a pasar datos actualizados de Transfer y medios de transporte en estas dos ciudades con precios actualizados (Febrero 2017).PUERTO IGUAZÚ- Desde el Aeropuerto existen dos posibilidades: en Transfer (minibuses o vans) tiene un costo de $120 por persona hasta el centro de Puerto Iguazú. Tienen el stand en el mismo aeropuerto, en planta baja. La otra posibilidad es en Taxi, también en el mismo aeropuerto se encuentran stands de las empresas que hacen los traslados. El costo hasta el centro del pueblo es $350 y hasta hoteles de Foz sale $600. En mi caso le preguntamos a una pareja que viajó en el mismo vuelo con nosotros si querían compartir el taxi para que nos saliera mas económico el viaje y fuimos hasta Foz. El taxi se detuvo en ambas fronteras para que hiciéramos los respectivos trámites.La opción mas económica para quien debe ir hasta Foz es tomar un transfer en el aeropuerto, bajar en la terminal de buses de Foz y tomar el colectivo de la empresa Crucero del Norte que va hasta Foz , sale aproximadamente $30. El colectivo deja a los pasajeros que deben hacer el tramite migratorio en la aduana y se va, pero con el mismo boleto uno puede hacer trasbordo en otro bus. En Foz do Iguaçu este bus tiene varias paradas en todo el trayecto, siendo la ultima en la terminal rodoviaria.Para ir hasta el aeropuerto de Puerto Iguazu los precios son similares un taxi cuesta $350 desde el centro y un transfer desde el hotel $120, estos ultimos hay que reservarlos por lo menos con un día de anticipacion. Si vinieran desde Foz un taxi sale aproximadamente 150 Reales tanto desde el aeropuerto como del centro, ellos tienen taximetro, asi que dependen del tiempo y recorrido del viaje.*Les dejo el dato de un taxista que nos cobró $ 300 hasta el aeropuerto: Silvio Casales 0375715409675 o 0375715421911.-Para ir al Parque Nacional Iguazú: desde la Terminal sale un colectivo que también tiene varias paradas en el trayecto y llega hasta el PN Iguazú, para regresar se puede tomar el mismo colectivo que pasa con frecuencia. La otra opción es contratar tours, pero ya estamos hablando de otros montos, ya que estos incluyen guía y bus con aire acondicionado y servicios.En la pagina de las cataratas de iguazu se encuentra informacion detallada de tours y medios de transporte.-Para ir a Ciudad del Este: desde la terminal también sale un colectivo urbano hacia Ciudad del Este. En el trayecto pasa por la ciudad de Foz , pero no tiene paradas en ella.-Para ir a Cataratas del lado Brasilero: también se pueden tomar el colectivo de Crucero del Norte y bajarse en Foz en la Avenida Das Cataratas, por la misma avenida(pero en el sentido contrario en el que iba el cole desde puerto iguazu), pasa el colectivo nº 120 que dice Aeropuerto-Cataratas. Este mismo los deja en la puerta de entrada al parque. Para regresar pueden tomarse el mismo bus e ir hasta la Avenida Jorge Schimmelpfeng y bajarse en el Mc Donalds, justo al frente hay una parada donde pueden tomar nuevamente el colectivo hacia puerto Iguazu. Si esta opcion les resultara complicada, siempre pueden ir en el mismo cole nº120 hasta la terminal rodoviaria de Foz y desde ahi tomar el colectivo hasta Puerto Iguazú, pero es como para hacer mas corto el trayecto.FOZ DO IGUAÇU- Desde el aeropuerto: acá tienen tres opciones el colectivo nº 120, que los deja en el centro de Foz o en la Rodoviaria como explique mas arriba, tiene un costo de 3,60 reales. La otra opcion es con taxi con taximetro, si te vas a mover dentro de la misma ciudad calculá 60 reales, hasta puerto iguazu sale aproximadamente 150 reales. Y por ultimo los transfer que cobran un promedio de 90 reales por persona hasta puerto iguazu y 50 reales hasta la ciudad de Foz.- Para ir a Ciudad del Este: salen colectivos desde la terminal rodoviaria cada 20 minutos.- Para ir a las Cataratas do Iguaçu y Paruqe das Aves: se toman el colectivo nº 120 y los deja en la puerta del parque y para regresar tambien lo pueden hacer en el mismo. No se bien el recorrido del colectivos, pero parte de la terminal Rodoviaria y pasa por la Av Schimmelpfeng y recorre toda la Av das Cataratas.- Para ir a Cataratas del LAdo Argentino: desde la terminal rodoviaria parte un bus de crucero del norte a las 9:00 de la mañana que los deja en el parque nacional iguazu, va directo hasta ai. LA otra opcion es tomar el bus hasta Pto ÇIguazu y luego en la terminal tomar el colectivo que va hasta las cataratas.Espero que les sirva !Un saludo a todos!!!","entities":[[48,56,"TRANSPORT"],[142,155,"CITY"],[207,215,"TRANSPORT"],[217,226,"TRANSPORT"],[229,233,"TRANSPORT"],[289,302,"CITY"],[386,390,"TRANSPORT"],[537,544,"SERVICE"],[548,551,"CITY"],[667,671,"TRANSPORT"],[731,734,"CITY"],[739,743,"TRANSPORT"],[867,870,"CITY"],[883,891,"TRANSPORT"],[934,939,"TRANSPORT"],[943,946,"CITY"],[958,967,"TRANSPORT"],[982,999,"TRANSPORT_SERVICE"],[1013,1016,"CITY"],[1048,1057,"TRANSPORT"],[1198,1201,"TRANSPORT"],[1206,1219,"CITY"],[1225,1228,"TRANSPORT"],[1303,1313,"TRANSPORT"],[1345,1358,"CITY"],[1388,1392,"TRANSPORT"],[1426,1434,"TRANSPORT"],[1444,1449,"SERVICE"],[1549,1552,"CITY"],[1556,1560,"TRANSPORT"],[1649,1658,"SERVICE"],[1840,1862,"ATTRACTION"],[1890,1899,"TRANSPORT"],[1968,1974,"LOCALIZATION"],[2014,2023,"TRANSPORT"],[2077,2082,"ACTIVITY"],[2155,2181,"TRANSPORT"],[2210,2233,"ATTRACTION"],[2272,2277,"ACTIVITY"],[2312,2327,"CITY"],[2363,2372,"TRANSPORT"],[2386,2401,"CITY"],[2440,2443,"CITY"],[2487,2496,"ENVIRONMENT"],[2544,2553,"TRANSPORT"],[2557,2574,"TRANSPORT_SERVICE"],[2588,2591,"CITY"],[2598,2619,"ATTRACTION"],[2699,2712,"CITY"],[2723,2732,"TRANSPORT"],[2760,2769,"ENVIRONMENT"],[2818,2824,"SERVICE"],[2864,2867,"TRANSPORT"],[2882,2909,"ATTRACTION"],[3002,3011,"TRANSPORT"],[3018,3031,"CITY"],[3133,3143,"TRANSPORT"],[3147,3150,"CITY"],[3172,3181,"TRANSPORT"],[3188,3201,"CITY"],[3249,3262,"CITY"],[3313,3322,"TRANSPORT"],[3360,3363,"CITY"],[3372,3382,"TRANSPORT"],[3462,3466,"TRANSPORT"],[3471,3480,"SERVICE"],[3551,3564,"CITY"],[3615,3623,"TRANSPORT"],[3678,3691,"CITY"],[3713,3726,"CITY"],[3739,3754,"CITY"],[3762,3772,"TRANSPORT"],[3791,3801,"TRANSPORT"],[3830,3853,"ATTRACTION"],[3885,3894,"TRANSPORT"],[3930,3936,"SERVICE"],[4018,4028,"TRANSPORT"],[4056,4066,"TRANSPORT"],[4123,4132,"ENVIRONMENT"],[4145,4154,"ENVIRONMENT"],[4193,4203,"TRANSPORT"],[4213,4216,"TRANSPORT"],[4220,4237,"TRANSPORT_SERVICE"],[4281,4303,"ATTRACTION"],[4353,4356,"TRANSPORT"],[4407,4416,"TRANSPORT"],[4430,4443,"ATTRACTION"]]},{"content":"Gracias Emilia!Podrías indicarme además opciones de traslado de Aeropuerto de Foz a Aeropuerto de Puerto Iguazú?","entities":[[78,81,"CITY"],[98,111,"CITY"]]},{"content":"Tripper Ant. Para trasladarte de aeropuerto a aeropuerto la forma mas practica son los taxis. Desde puerto a Foz sale $600. Lo solicitas en el hall del aeropuerto y van directo, oaean para que hagas los tramites migratorios en ambas aduanas. Desde foz hasta puerto también hay taxis y te salen aproximadamente unos 200R.","entities":[[87,92,"TRANSPORT"],[100,106,"TRANSPORT"],[109,112,"CITY"],[248,251,"CITY"],[258,264,"TRANSPORT"],[277,282,"TRANSPORT"]]},{"content":"Gracias Emilia, intentaré encontrar más alternativas o compartir el taxi, ya que lo encuentro muy costoso para una sola persona. Gracias nuevamente!","entities":[[68,72,"TRANSPORT"]]},{"content":"Buenas podria informarme que horário tendrian los onmibus que cruzan desde foz hasta puerto Iguazu? osea desde que horas hasta que horas funciona?? Graciaa","entities":[[50,57,"TRANSPORT"],[75,78,"CITY"],[85,98,"CITY"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Gracias Emilia!Para la opción del colectivo 120, con qué medios de pago? es necesario alguna tarjeta como acá tenemos la SUBE o se paga con efectivo? Y por último, llegando con el 120 a la Rodoviaria de Foz, hay algún ómnibus desde ahí que me lleve al aeropuerto de Puerto Iguazú, o debería cruzar a Pto Iguazú y de ahí taxi?","entities":[[34,47,"TRANSPORT_SERVICE"],[189,199,"TRANSPORT"],[203,206,"CITY"],[218,225,"TRANSPORT"],[266,279,"CITY"],[304,310,"LOCALIZATION"],[320,324,"TRANSPORT"]]},{"content":"No llega ningún ómnibus al aeropuerto de Puerto Iguazú.","entities":[[16,23,"TRANSPORT"],[41,54,"CITY"]]},{"content":"","entities":[]},{"content":"Hola.Se puede subir con equipaje al colectivo 120","entities":[[36,49,"TRANSPORT_SERVICE"]]},{"content":"Hola queremos ir de montevideo a cataratas en auto con dos niños. En turismo me podrian pasar info.","entities":[[33,42,"ENVIRONMENT"]]},{"content":"Buenas, muestro vuelo sale desde Foz hasta Río, nos hospedaríamos 1 día antes de viajar y otro día a la vuelta. Donde conviene alojarse para poder gastar lo menos posible o si hay algún hotel que no te lo cobre? Gracias.","entities":[[33,36,"CITY"],[186,191,"SERVICE"]]},{"content":"Hola yo busqué un montón para dejar el auto la mejor opción es dejarlo en un estacionamiento que se llama estacionamiento VIP en la avenida Brasil 1325 te cobra 10 reales x día y de ahí te tomas un Uber x 20 reales al aeropuerto","entities":[[77,92,"SERVICE"],[106,125,"SERVICE"],[198,202,"TRANSPORT_SERVICE"]]},{"content":"Quisiera saber si existen colectivos que salen desde la terminal de Puerto Iguazú hacia el aeropuerto de Foz de Iguazú, y si los mismos tienen frecuencia constante. Gracias","entities":[[26,36,"TRANSPORT"],[68,81,"CITY"],[105,118,"CITY"]]},{"content":"","entities":[]},{"content":"La línea de colectivos es Río Uruguay. Sale cada media hora.","entities":[[12,22,"TRANSPORT"],[26,37,"TRANSPORT_SERVICE"]]},{"content":"Mariano pregunta si los hay desde la “terminal de colectivos” hasta el aeropuerto de Foz.","entities":[[50,60,"TRANSPORT"],[85,88,"CITY"]]},{"content":"","entities":[]},{"content":"Salvo que haya un nuevo servicio, tengo entendido que no hay un colectivo directo que vaya de la terminal Puerto Iguazú al aeropuerto de Foz. Acá tenés bien explicado como movilizarte en bus: https://www.tripadvisor.es/ShowTopic-g312806…","entities":[[64,73,"TRANSPORT"],[106,119,"CITY"],[137,140,"CITY"],[187,190,"TRANSPORT"]]},{"content":"Hola gente, como andan? Quería consultar si alguien ha hecho este trayecto con la empresa Easybus que supuestamente sale desde la terminal de Puerto Iguazú y te deja en el aeropuerto de Foz de Iguazú. Acá dejo una página que habla de esto. https:/…","entities":[[90,97,"TRANSPORT_SERVICE"],[142,155,"CITY"],[186,199,"CITY"]]},{"content":"","entities":[]},{"content":"Hola. Se paga la tasa eco turista al ingresar a iguazú? Es por persona por día? Cuanto es?","entities":[[22,33,"ACTIVITY"],[48,54,"LOCALIZATION"]]},{"content":"La tasa debe ser abonada por los turistas mayores de 12 años, por noche de pernocte. Si los visitantes permanecen por más de tres días en la ciudad solamente abonan tres noches, es decir un total de 180 pesos por persona.La info la saqué de acá: https://www.elterritorio.com.ar/iguazu-aumen…","entities":[[278,284,"LOCALIZATION"]]},{"content":"Buenas noches, quería consultarles cómo puedo viajar desde el aeropuerto de Iguazú hacia el de foz, tratando de esquivar los taxis que realmente son muy caros! Me dijeron de unos colectivos pero nose si hacen el recorrido de noche! Gracias","entities":[[76,82,"LOCALIZATION"],[95,98,"CITY"],[125,130,"TRANSPORT"],[179,189,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Es cierto, yo tenía abiertos ambos hilos y me equivoqué al copiar el link.Este es el correcto: https://www.tripadvisor.es/ShowTopic-g312806…Igualmente, te comento que si mirás los tópicos del foro de Puerto Iguazú encontrarás ya en la primera página, el hilo que te pasé y otros con similares consultas y respuestas.","entities":[[200,213,"CITY"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Hola ! Estoy viajando en diciembre y quisiera saber si Uber esta funcionando . Muchas gracias","entities":[[55,59,"TRANSPORT_SERVICE"]]},{"content":"No, no hay Uber en Puerto Iguazú. Pero sí en Foz","entities":[[11,15,"TRANSPORT_SERVICE"],[19,32,"CITY"],[45,48,"CITY"]]},{"content":"Y se puede pasar de foZ a puerto en Uber? tomando lo desde foz","entities":[[20,23,"CITY"],[36,40,"TRANSPORT_SERVICE"],[59,62,"CITY"]]},{"content":"hola, supiste si se puede pasar en uber desde foz a Argentina ?","entities":[[35,39,"TRANSPORT_SERVICE"],[46,49,"CITY"]]},{"content":"No hay Uber en Puerto Iguazú, el taxi y remises son medios muy usados y no tan caros, suerte","entities":[[7,11,"TRANSPORT_SERVICE"],[15,28,"CITY"],[33,37,"TRANSPORT"],[40,47,"TRANSPORT"]]},{"content":"los remises convienen mas que contratar traslados a los parques por alguna empresa de turismo? gracias","entities":[[4,11,"TRANSPORT"],[56,63,"SERVICE"]]},{"content":"Voy solo 3 días a Iguazu. Resulta ser q llueve los 3 días. Quisiera saber cuánto puede impedir realizar la excurs del gomon y recorrer los circuitos de cataratas.","entities":[[18,24,"LOCALIZATION"],[139,161,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Hola!Bruno: tal como dice Nadia, una buena capa impermeable y listo. Además te va a servir para protegerte en la excursión en gomón donde te mojás sí o sí, incluso en los circuitos si te acercás mucho a algunos saltos; el Bosetti es uno de ellos.","entities":[[113,131,"ACTIVITY"],[171,180,"ACTIVITY"],[210,217,"ENVIRONMENT"],[219,229,"ATTRACTION"]]},{"content":"Gracias mora!. Ya medio q me había hecho la idea x unos vídeos q vi. Lo único q lamento es q busque específicamente un buen hotel c buena piscina y creo q solo la veré de lejos ja!!","entities":[[124,129,"SERVICE"],[138,145,"SERVICE"]]},{"content":"","entities":[]},{"content":"Bruño: muchos hoteles tienen spa o piscinas interiores climatizadas.a lo mejor estas a tiempo del cambio sin penalidad.o podes ir al free shop cerca de la frontera mientras llueva.","entities":[[14,21,"SERVICE"],[35,67,"SERVICE"],[133,142,"SERVICE"]]},{"content":"","entities":[]},{"content":"Buenas noches!!!Acudo a la experiencia de la gente del foro para consultar recomendaciones!Estoy planeando viajes a cataratas con bb de +1y medio por lo cual el hotel me parece súper importante sea cómodoDe que lado es preferible alojarse?Busco un hotel en lo posible con pileta cubierta por posibles dias feos, y que cuente con entrenamiento para niños, me han comentafo sobre recanto, que otras opciones del estilo recomiendan?","entities":[[116,125,"ENVIRONMENT"],[161,166,"SERVICE"],[248,253,"SERVICE"],[272,287,"SERVICE"],[329,353,"SERVICE"]]},{"content":"Hola en unos días viajo con mi pareja a iguazu y quería saber como hacer para ir del aeropuerto de iguazu al centro, si hay algún micro, o cuanto sale un transfer y si lo puedo contratar ahí mismo apenas bajo del avión o tengo que reservarlo","entities":[[40,46,"LOCALIZATION"],[99,105,"LOCALIZATION"],[130,135,"TRANSPORT"],[154,162,"TRANSPORT"]]},{"content":"Hola Más: poides contratar un taxi ahí mismo.podes preparar un transferencia por despegar.con o civitatis o similar.podes prereservar un auto, ahí mismo te lo van a entregar, lo que te simplificara ir y venir a las excursiones.yo lo reserve por pagina con despegar, pero también tienen su oficina dentro del aeropuerto.buen viaje!","entities":[[30,34,"TRANSPORT"],[81,93,"TRANSPORT_SERVICE"],[96,105,"TRANSPORT_SERVICE"],[122,141,"TRANSPORT_SERVICE"],[215,226,"ACTIVITY"],[256,264,"TRANSPORT_SERVICE"]]},{"content":"","entities":[]},{"content":"Hola gente!! Queria saber si hay transporte público desde:✓Aeropuerto de Puerto Iguazu (IGR) a la Ciudad de Puerto iguazu✓Desde ciudad de Puerto al Parque Nacional Iguazu (AR)✓Desde ciudad Puerto al Parque Foz do Iguazu (BR)O cuales serian las opciones mas economicas que recomiendanGracias!!","entities":[[73,86,"CITY"],[108,121,"CITY"],[138,144,"TRANSPORT"],[148,170,"ATTRACTION"],[189,195,"TRANSPORT"],[199,205,"SERVICE"],[206,219,"CITY"]]},{"content":"Desde/hacia el aeropuerto de Puerto Iguazú no hay transporte público. Sí hay desde el centro hacia ambos parques. $180 el tramo","entities":[[29,42,"CITY"],[105,112,"SERVICE"]]},{"content":"","entities":[]},{"content":"Gracias Nadia!! Tendrias mas info, de donde salen los buses si de la terminal o tienen algun recorrido con paradas, o como se manejan? Para foz tambien hay algo directo desde el centro de puerto hacia el parque?Tenes algun contacto de algun remisero de confiaza?","entities":[[54,59,"TRANSPORT"],[140,143,"CITY"],[188,194,"TRANSPORT"],[204,210,"SERVICE"]]},{"content":"Viajo a Buenos Aires y me gustaría visitar las Cataratas es posible realizar la visita en un solo día.Les agradezco cualquier sugerencias.","entities":[[8,20,"REGION"],[43,56,"ATTRACTION"]]},{"content":"hola , si es posible , si vas temprano se puede , como ultimo recorrido deja el sendero macuco , yo fui con chicos de 14 y 8 años y una persona de 75 años y pudimos hacer todo , te recomiendo llevar agua y en lo posible comer furta y no scnacks , saludos","entities":[[77,94,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"si tenes solo unas horas te recomiendo hacer primero la garganta del diablo y despues que elijas si llegan de tiempo hacer el circuito superior o inferior. Si llegas con tiempo hace los dos. El sendero macuco que te dicen aca es mas un extra pero la garganta y los dos circuitos es lo principal para mi. Dato: si elegis el circuito inferior es donde esta el gomon que se paga para que te acerque a las cataratas y te empapas, es hermoso! disfrutenlo es precioso!!!","entities":[[53,75,"ATTRACTION"],[191,208,"ATTRACTION"],[269,278,"ACTIVITY"],[323,340,"ACTIVITY"],[126,143,"ACTIVITY"],[355,363,"ACTIVITY"],[398,411,"ATTRACTION"]]},{"content":"dato importante: las cataratas no estan en buenos aires, estan en misiones que es al norte, en micro son mas de 12 horas y en avion seran 2 horas!","entities":[[17,30,"ATTRACTION"],[43,55,"REGION"],[66,74,"REGION"],[95,100,"TRANSPORT"]]},{"content":"Gracias por la sugerencia es muy importante para nosotros. Queremos tomar un vuelo lo más temprano posible en eso estamos el más temprano llega a las 9h00. Les agradezco si conoce alguna aerolínea que haga vuelos de Buenos Aires a Iguazú","entities":[[216,228,"REGION"],[231,237,"LOCALIZATION"]]},{"content":"Hola!Mary_cede: no sé de dónde sos, pero es importante saber que el Parque Nacional Iguazú, tiene un horario de 8:00 a 18:00 h. Lo más relevante a recorrer es: Garganta del Diablo que insume 1 h 30' a 2 horas dependiendo de la disponibilidad del tren que te lleva hasta el acceso; Circuito Superior: puede insumir 1 h 30' haciéndolo rápido; Circuito Inferior: unas 2 horas. A eso hay que sumarle el tiempo de descanso entre un tramo y otro, almuerzo, etc.","entities":[[68,90,"ATTRACTION"],[160,179,"ATTRACTION"],[246,250,"TRANSPORT"],[281,298,"ACTIVITY"],[341,358,"ACTIVITY"]]},{"content":"El paseo en gomón que te recomiendan, actualmente solo está disponible el llamado Gran Aventura con una duración de 2 h 15', con lo cual en tu caso, presumo que no te darán los tiempos de realizarlo, salvo que estés allí no bien abre el parque.Si no entendí mal, vos querés ir a Iguazú y volver a Bs As en el día. Si es así, para optimizar bien el tiempo, tendrías que encontrar un vuelo que llegue lo más temprano posible a Pto Iguazú, de allí debés trasladarte hasta el Parque y también tener otro vuelo de regreso el mismo día a un horario que te permita permanecer en el parque hasta el cierre y luego trasladarte al aeropuerto con la debida antelación.Para mí es maratónico ya que en el Parque se camina mucho. Tampoco decís en qué fecha vendrías pero si es ahora, hace mucho calor y eso también influye porque se hace más agobiante. En lo personal, te diría que sería ideal ir aunque sea dos días con pernocte en Pto Iguazú para disfrutar del lugar relajadamente y conocer también el lado brasilero, pero si no es posible, es respetable tu decisión y puedes hacerlo en el día organizando muy bien los horarios para optimizar.No olvides llevar agua, protector solar y repelente de insectos.Suerte!","entities":[[3,17,"ACTIVITY"],[81,95,"ACTIVITY"],[237,243,"SERVICE"],[279,285,"LOCALIZATION"],[429,435,"LOCALIZATION"],[472,478,"SERVICE"],[575,581,"SERVICE"],[692,698,"SERVICE"],[923,929,"LOCALIZATION"]]},{"content":"Muchas gracias, mi viaje está programado para fines de marzo y me gustaría quedarme más tiempo pero no es posible ni tampoco quisiera perderme la oportunidad de conocer por lo menos una parte de las Cataratas.","entities":[[195,208,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"viaje a puerto iguazu, las cataratas, minas de wanda, ciudad del esteSi bien puedo decir hace tiempo que quería conocer cataratas del iguazu y aproveche este año a realizar este viaje, fui en avion ya que es mas rapido y por esas cosas de la vida me salio un poquito mas barato que el colectivo!!!!. Al salir del aeropuerto quede asombrado del calor que hacia!!!, del aeropuerto de iguazu a la hotel \"Luces de la Selva\" que queda en la entrada de la ciudad me costo algo de 300 pesos, al llegar al hotel nos llevaron nuestra cabaña muy completo, cómodo y hermosa. Ese día como ya eran las 6 de la tarde, decidí ir al dutyfree que queda pasando la aduana argentina, según google maps dice que las cabañas quedan a 13 cuadras del dutyfree pero para mi era menos; asi q me fui caminando. al llegar a la aduana me pidieron DNI y pase así nomas, entre al dutyfree, me llamo la atención la variedad de cosas, en cuanto a los precios la verdad q no es barato, lo unico que compre en el duty free fueron 2 paquetes de casi medio kilo de m&m uno relleno de chocolate con pasta de mani y el otro con pretzel.Al otro día a la mañana salí de donde me hospedaba a tomar el colectivo a las cataras previamente había averiguado donde se tomaba y quedaba a un par de cuadras de ahí y que costaba 50 pesos el cole por persona cada viaje. al salir de las cabañas me cruzo con Ramon un taxista que nos indica a mi señora y a mi que nos llevaba a las cataras al mismo precio que el colectivo, enseguida nos subimos al taxi y nos llevo, me dio su numero de teléfono y nos dijo que lo llamemos si queríamos volver con el.Al llegar a las cataras la entrada era de 160 pesos por personas residente en argentina, hicimos los tres circuitos entramos a las 9 de la mañana y salimos pasando las 13hs, Primero hicimos el circuito superior, luego de ahí tomamos el trencito y nos llevo a la garganta del diablo, ahí mismo hay un fotógrafo que te saca la foto con la garganta del diablo atrás el costo de la foto es de 150 pesos y vale la pena al menos para mi señora y para mi, pagamos la foto y nos dieron una especie de colgante (con ese colgante te identifican en la estacion cataratas donde tomas el tren para ir a la garganta del diablo y te dan la foto) al salir de la garganta del diablo de vuelta en la estación que se llama \"estación garganta del diablo\" hay un local de comida y para mi sorpresa es un \"subway\" así q cometí el grabe error de pedir un sadwichis de 30 cm con gaseosa, después de comer eso no me podía ni mover y peor aun pensando que me quedaba el circuito inferior por realizar!!! tome coraje y retome la marcha realizamos todo el circuito inferior y salimos del parque, (si les queda algo por ver o quieren volver al otro día, pueden hacer sellar su entrada y al otro día presentándola les cobran solo la mitad del precio) llame a Ramón el taxista y nos fue a buscar sin drama, antes de llegar a las cabañas le pregunte cuanto nos cobraba por llevarnos a las minas de wanda, lo cual nos indico que nos cobraba ida y vuelta con espera 400 pesos, lo cual acepte ya que me pareció buen precio. Al otro día a la mañana Ramon estaba en el hotel para llevarnos a las minas de wanda, mientras viajábamos Ramon nos hablaba de todo un poco de su vida de sus trabajos un hombre muy interesante, muy respetuoso y copado. Al llegar a wanda entramos por una calle de tierra colorada y nos indica que nos lleva por ahí que nos quería mostrar algo, para el auto y nos muestra un campo con arbolitos en crecimiento y nos pregunta si sabemos que es, lo cual le indicamos que no sabemos y el nos dice que es plantación de yerba mate, y seguimos viaje hasta las minas, mientras maneja nos indica que hay tres minas de wanda, y el nos lleva a una de las tres, llegamos y nos dice q vayamos tranquilos sin apuro que el nos espera, pagamos la entrada que creo q era 70 pesos cada uno, cosa que no recuerdo, nos designaron un guía y nos contó la historia del dueño de la mina, la historia de las piedras y etc, muy lindo recorrido se los recomiendo, al terminar el recorrido pasamos por la tienda de recuerdos, lo cual debo decir que los precios son un poco salados y se consiguen casi las mismas cosas en la ciudad de iguazu en las tiendas de regalo por un precio mas barato. Ya volviendo de las minas le pregunto a Ramon cuanto me costaba el viaje a Ciudad del Este el me indica que me cobraba 300 pesos que nos llevaba a un local que el conoce y que si llegáramos a comprar algo en ese local el se hacia responsable de la garantía, y me hizo incapie en eso por que dice que no quiere quedar mal con la gente ya que el pone la cara y te lleva a ese lugar, pero igual también indica que uno compra ahí si quiere no hace falta el te lleva ahi y uno después puede hacer lo que quiera, así que ese mismo día acordamos con Ramon para que nos lleve a Ciudad del Este bien temprano por 300 pesos ida y vuelta con espera. Al otro día bien temprano fuimos con Ramon a Ciudad Del Este, pasamos por la aduana nos pidieron documento y seguimos viaje pasando por brasil y llegamos a destino, fuimos al local que nos indico Ramon al llegar ahi preguntamos precios regateamos y termine comprando 2 celulares a 350 y 2 receptores satelitales a 210 dolares buenos precios por así decirlo, luego fui por un pedido de un compañero de trabajo a la tienda atacado games y compre una psvita por 155 dolares y me compre para mi un casto vr para celular por 21 dolares. Eramos 2 y solo la aduana te deja pasar 150 dolares por persona, si nos ponemos a sacar cuenta estaba pasado por 436 dolares, lo cual hicimos unos movimientos para que no se vieran los teléfonos y la psvita, lo que se dejo a la vista en el baul fueron los receptores satelitales con su factura y el visor vr para celulares (si van a comprar varias cosas pidan factura por separado de todo) antes de llegar a la aduana Ramon me dice que no diga nada solo hable lo justo y necesario que solo me van a preguntar de donde soy y que el se encarga del resto, dicho y hecho nos pararon piden DNI y nos pregunta de donde somos le contesto y seguí hablando con mi señora de cualquier cosa, le piden abrir el baul a Ramon, el baja abre el baul le muestra los receptores con la factura y el visor vr una agente de la afip se asoma así nomas al auto y nos indica que esta todo bien y que sigamos viaje. antes de llegar al hotel mi señora le pregunta a Ramon donde comprar Rapadura (dulce a base de caña de azucar) Ramon le indica que el las almacenes por ahí puede conseguir. Al llegar a la cabaña le pregunto a Ramon cuanto me salia el viaje hasta el aeropuerto para el dentro de dos dias lo cual el me indica que cobraba 250 pesos. Entonces quede en llamarlo el dia siguiente para coordinar el viaje.el ultimo día en puerto fuimos nos levantamos y fuimos con mi señora a un local de piedras preciosas que nos quedaba a 13 cuadras aproximadamente sobre la ruta 12, luego de comprar unas cositas fuimos al biocentro el precio de la entrada es de 90 pesos el recorrido es de unos 45 minutos aprox. donde encontraran animales plantas, la verdad que mucho no me gusto ya que no es muy lindo como tienen a los animales un cocodrilo (o de esa especie) en un pileta chica, una tortuga grande en otra pileta asi nomas, a mi sinceramente no me gusto, lo que si me impacto de ese lugar fueron las viboras enormes que hay, luego fuimos a la Aripuca creo que la entrada es de 70 pesos no recuerdo bien, que queda a la una cuadra del biocentro que es un emprendimiento Agro-Eco-Turistico en el cual da incapie en: Crear conciencia sobre los recursos naturales que tenemos y su importancia; Incentivar acciones para preservar y promover el cuidado del medio ambiente; Difundir la cultura, creencias y tradiciones de la región, lindo para pasar el rato.luego de esas activades volvimos al las cabañas y nos fuimos a la pileta. en el trascurso de la tarde recibo un llamado telefónico, era Ramon preguntadome a que hora quería que me fuera a buscar al otro día para llevarme al aeropuerto (menos mal que me llamo que me había olvidado) le indique que a las 10 am.Al otro día Ramon nos fue a buscar y le pregunta a mi señora si consiguió rapadura y ella le comenta que consiguió pero chiquitas, lo cual ramon saca una bolsa llena de ese rico dulce y se lo regala (ese gesto de su parte no tiene precio), nos lleva al aeropuerto compartimos un poco mas de charla mientras nos lleva y me despedí de el con un fuerte apretón de mano, y le indique que seguramente volvería y lo llamaría.PD: Me olvide de los restaurantes para ir a cenar, fuimos tres veces a cenar 2 vece a un mismo restaurante el cual se llama piaccere queda en Av Córdoba 125 al lado de la termina, la carne es exquisita recomiendo 100% la parrillada acompañada con mandioca frita y la carne pidan que este cocida sino se las dan bastante jugosa y al menos a mi no me gusta asi, los precios son accesibles. También fuimos a cenar a NINO Avenida Cordoba 50, rica carne!","entities":[[8,21,"CITY"],[23,36,"ATTRACTION"],[38,52,"ATTRACTION"],[120,140,"ATTRACTION"],[285,294,"TRANSPORT"],[382,388,"LOCALIZATION"],[394,399,"SERVICE"],[413,418,"ENVIRONMENT"],[498,503,"SERVICE"],[525,531,"SERVICE"],[696,703,"SERVICE"],[979,988,"SERVICE"],[1048,1057,"FOOD"],[1062,1075,"FOOD"],[1090,1097,"FOOD"],[1160,1169,"TRANSPORT"],[1172,1183,"ATTRACTION"],[1337,1344,"SERVICE"],[1427,1438,"ATTRACTION"],[1462,1471,"TRANSPORT"],[1498,1502,"TRANSPORT"],[1536,1544,"SERVICE"],[1611,1622,"ATTRACTION"],[1700,1714,"ACTIVITY"],[1792,1809,"ACTIVITY"],[1832,1843,"ATTRACTION"],[1858,1880,"ATTRACTION"],[1933,1955,"ATTRACTION"],[2149,2158,"ENVIRONMENT"],[2174,2178,"TRANSPORT"],[2189,2211,"ATTRACTION"],[2242,2264,"ATTRACTION"],[2313,2332,"ATTRACTION"],[2383,2389,"ATTRACTION_FOOD"],[2454,2461,"FOOD"],[2543,2560,"ACTIVITY"],[2627,2644,"ACTIVITY"],[2659,2665,"SERVICE"],[2897,2904,"SERVICE"],[2952,2970,"ATTRACTION"],[3131,3136,"SERVICE"],[3154,3172,"ATTRACTION"],[3319,3324,"LOCALIZATION"],[3587,3611,"ATTRACTION"],[3640,3645,"ENVIRONMENT"],[3687,3701,"ATTRACTION"],[3900,3904,"SERVICE"],[3945,3949,"ENVIRONMENT"],[3970,3977,"ENVIRONMENT"],[4064,4083,"SERVICE"],[4193,4199,"LOCALIZATION"],[4207,4224,"SERVICE"],[4271,4276,"ENVIRONMENT"],[4326,4341,"CITY"],[4821,4836,"CITY"],[4935,4950,"CITY"],[5179,5201,"SERVICE"],[5159,5168,"SERVICE"],[5398,5405,"SERVICE"],[5607,5616,"SERVICE"],[5678,5700,"SERVICE"],[5735,5744,"SERVICE"],[6332,6337,"SERVICE"],[6382,6390,"FOOD"],[6392,6422,"FOOD"],[6451,6460,"SERVICE"],[6501,6507,"SERVICE"],[6729,6735,"TRANSPORT"],[6786,6812,"SERVICE"],[6916,6925,"ATTRACTION"],[7338,7348,"ATTRACTION"],[7432,7441,"ATTRACTION"],[7789,7796,"SERVICE"],[7815,7821,"SERVICE"],[7869,7879,"SERVICE"],[8132,8140,"FOOD"],[8498,8510,"SERVICE"],[8572,8583,"SERVICE"],[8601,8609,"ATTRACTION_FOOD"],[8660,8665,"FOOD"],[8698,8708,"FOOD"],[8724,8738,"FOOD"],[8744,8749,"FOOD"],[8890,8894,"ATTRACTION_FOOD"],[8920,8925,"FOOD"]]},{"content":"Hola Gastón! Estamos asombrados de lo que contás, muchas gracias por tu relato!! Estamos por ir a Iguazú y quisiera pedirte el número de Ramón. Gracias!!Saludos!","entities":[[98,104,"LOCALIZATION"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Hola! Les cuento que fuimos en mayo a Iguazú, y dimos con Ramón de casualidad! Al que quiera su contacto, aviseme por mensaje privado y se lo paso. Es un divino y lo que cobra es más que razonable! Saludos!","entities":[[38,44,"LOCALIZATION"]]},{"content":"Hola JO K, me podrías pasar el contacto de Ramón? y también te quería consultar si fuiste a Ciudad del Este y como es el tema de la aduana? gracias y saludos","entities":[[92,107,"CITY"]]},{"content":"hola!! podrás enviarme el teléfono de Ramon? por favor, te escribi privado saludos! gracias!","entities":[[26,34,"SERVICE"]]},{"content":"Hola, te pido si por favor me podes pasar el telefono de Ramon.Cuanto se tarda aprox en el paseo a las minas de wanda? Muchas gracias por toda la info!!","entities":[[45,53,"SERVICE"],[91,96,"ACTIVITY"],[99,117,"ATTRACTION"]]},{"content":"Hola GastónGracias por tu relato tan detallado.Viajaré con mi esposo en mayo. Podrás pasarme el celular de Ramón?","entities":[[96,103,"SERVICE"]]},{"content":"quiero el telefono de ramon!!!!","entities":[[10,18,"SERVICE"]]},{"content":"Buenas Tardes muy pronto estaré viajando a Puerto Iguazu, quería consultar si alguien me recomienda hoteles y excursiones. Viajare por mi cuenta. Saludos y desde ya muchas gracias.","entities":[[43,56,"CITY"],[100,107,"SERVICE"],[110,121,"ACTIVITY"]]},{"content":"Hola,Miqi.te recomiendo alojarte en el hotel gran iguazu, porque es el mejor, con casino, lindas piletas,etc.como excursiones básicas, un día las cataratas del lado argentino y otro día del lado brasilero.no se la cantidad de días nibtampoco tu presupuesto.recomiendo alquilar un auto desde el aeropuerto para mayor independencia.buen viaje!","entities":[[39,56,"ATTRACTION"],[82,88,"SERVICE"],[97,104,"SERVICE"],[114,125,"ACTIVITY"],[142,155,"ATTRACTION"],[268,284,"TRANSPORT_SERVICE"]]},{"content":"Miqui, te recomiendo te alojes en la zona céntrica de Puerto Iguazú, de esa forma serás libre de ir a recorrer, ir a cenar y hasta moverte por tu cuenta ya que allí se encuentra la Terminal de Omnibus para hacer excursiones.Yo me hospedé en HOtel Saint George y te lo recomiendo ampliamente.Si te hospedás fuera del la zona céntrica tené en cuenta que deberás depender siempre del taxi.","entities":[[54,67,"CITY"],[193,200,"TRANSPORT"],[212,223,"ACTIVITY"],[241,259,"ATTRACTION"],[381,385,"TRANSPORT"]]},{"content":"Hola!Miqi: sería importante saber si contarás con vehículo. Si no es el caso, coincido con Silkequil en que alojarte en el centro es lo más recomendable.Yo me alojé en hoteles de distintos targets, tarifas y ubicación. En esto influye el presupuesto y para qué lo usarás, es decir si vas a permanecer mucho en el hotel como para que se justifique abonar una tarifa elevada. Respecto a excursiones, aparte de los parques de Cataratas y una breve recorrida por Pto Iguazú, suelen visitarse las Reducciones de San Ignacio, Minas de Wanda y del lado brasilero, el Parque das aves. Con esto tenés para unos 3 días aprox. Si contás con más tiempo se pueden agregar otras visitas o paseos.","entities":[[168,175,"SERVICE"],[313,318,"SERVICE"],[385,396,"ACTIVITY"],[412,419,"SERVICE"],[423,432,"ENVIRONMENT"],[463,469,"LOCALIZATION"],[507,518,"LOCALIZATION"],[520,534,"ATTRACTION"],[557,575,"ATTRACTION"],[665,672,"ACTIVITY"],[675,681,"ACTIVITY"]]},{"content":"BuenasViajo en marzo 4 días completos a Puerto Iguazú pero es la primera vez. Nuestro plan es recorrer, cataratas arg, principales lugares turísticos y ciudad del este.Que nos conviene en cuanto a precios, días, transporte?Estamos ubicados en el centro sin auto.","entities":[[40,53,"CITY"],[104,113,"ENVIRONMENT"],[152,167,"CITY"]]},{"content":"Yo te recomiendo que alquiles uno.un día del lado brasileras, otro del lado argentino.cerca de la frontera, hay un shopping y un poco mas allá, del lado brasileño hay otro en una esquina, grande y visible.Una linda excursión es llegarse a las ruinas de san Ignacio y de vuelta, las minas de wanda.Creo que cuatro noches o cinco, no mas.Buen viaje!","entities":[[115,123,"SERVICE"],[215,224,"ACTIVITY"],[239,264,"ATTRACTION"],[278,296,"ATTRACTION"]]},{"content":"Hola martinpescione4 días es perfecto para conocer toda la zona, con la movilidad que vos elijas, auto(depende de cuantos sean para amortizar el costo), empresa de turismo, o también lo que es muy utilizado el servicio de remises.En un día puedes hacer Lado argentino y hacer la experiencia del gomón.Otro día Cataratas lado Brasilero con parque das Aves y Free Shop.Tercer día CDE, a mi gusto no vale la pena, no nos gusta el lugar y también a la vuelta puede ser Free Shop, por si te quedaste con ganas de compras.Cuarto día conocer Puerto Iguazú, aguas danzantes nocturna y alguna otra actividad que te guste.Suerte!!","entities":[[222,229,"TRANSPORT"],[279,300,"ACTIVITY"],[310,319,"ENVIRONMENT"],[339,354,"ATTRACTION"],[357,366,"SERVICE"],[465,474,"SERVICE"],[535,548,"CITY"],[550,574,"ATTRACTION"]]},{"content":"Martinpescione, si te hospedás en el Centro de Iguazú tenes la Terminal de omnibus(Avda Cordoba) muy cerca para moverte por tu cuenta.Solo en el caso de Ciudad del Este te recomendaría que no vayas solo ,es mejor tomar una excursión que generalmente en los hoteles suelen ofrecer o bien contratar un taxi que te lleva y te trae.A tu plan agregaría Cataratas del lado de Brasil y Parque Das Aves.","entities":[[47,53,"LOCALIZATION"],[75,82,"TRANSPORT"],[153,168,"CITY"],[223,232,"ACTIVITY"],[257,264,"SERVICE"],[300,304,"TRANSPORT"],[348,357,"ENVIRONMENT"],[379,394,"ATTRACTION"]]},{"content":"Hola!Martín: ya los chicos te dieron recomendaciones de qué visitar. Yo te doy mi opinión respecto a C. del Este; es un lugar que turísticamente no tiene nada que amerite un viaje hasta allí en detrimento de otros paseos en la zona de lguazú. Generalmente, los que van son aquellos que necesitan hacer compras de electrónica, algo puntual, o mercaderías al mayoreo para reventa. En esos casos debes ir con datos precisos de sitios conocidos por su seriedad y en lo posible manejarte con gente que conozca bien la zona.","entities":[[214,220,"ACTIVITY"],[235,241,"LOCALIZATION"],[302,324,"SERVICE"],[342,353,"SERVICE"]]},{"content":"Tal cual Mora, yo fui contratando a la Empresa con la que hacía mis traslados,lo hice con una amiga que necesitaba comprar puntualmente artículos para fotografia,la verdad es que no es nada atrayente el destino y de ir hay que hacerlo con gente conocedora del sitio y que sepa recomendar donde comprar con tranquilidad.","entities":[[151,161,"SERVICE"]]},{"content":"","entities":[]},{"content":"Martinpescione si paras en puerto Iguazú en la terminal o en hito 3 fronteras pasa un colectivo local que te lleva al parque Iguazú lo bueno de esto es que manejas tu tiempo, en lo personal cuando fui tenía incluida la excursión del lado Argentino.. como ame el parque tome este colectivo local y regrese al cierre del mismo.. divino 18 hs (la excursión lo hacía a las 15hs) en ese momento que era Junio, cuando se va la mayoría del público y al correr de las horas se ven más tucanes, oís otros sonidos que antes no te percatabas por lo que vale la pena al menos a mi que me encanta la naturaleza. Dentro del parque tal como te han comentado deberías hacer el bautismo es una excursión espectacular ¡nunca tan cerca de las enormes cataratas!. En lo personal también hice una excursión que te permitía hacer tirolesa, rapel sobre una cascada caminar por la selva y te lanzaban de un árbol en caída libre.. fue hace muchos años calculo que ha de estar mucho más preparado para hacer turismo aventura. Si tu estadía coincide con luna llena hace dicha excursión que se hace en el parque de noche ha de ser un sueño, no coincidió mi estadía lamentablemente con la luna llena ya volveré jaja. ¡Excelente viaje!","entities":[[27,40,"CITY"],[61,65,"ENVIRONMENT"],[86,95,"TRANSPORT"],[118,131,"ATTRACTION"],[219,228,"ACTIVITY"],[262,268,"SERVICE"],[279,288,"TRANSPORT"],[344,353,"ACTIVITY"],[610,616,"SERVICE"],[658,669,"ACTIVITY"],[677,686,"ACTIVITY"],[732,741,"ENVIRONMENT"],[776,785,"ACTIVITY"],[808,816,"ACTIVITY"],[818,823,"ACTIVITY"],[834,841,"ENVIRONMENT"],[857,862,"ENVIRONMENT"],[1049,1058,"ACTIVITY"],[1077,1083,"SERVICE"]]},{"content":"Hace 4 años seguidos que voy a CDE y este va a ser el 5.Solo compro electronica en CellShop, Casa Nissei, Atacado Games o Mega Electronico. En ninguna otra y siempre en efectivo (el debito y credito tiene recargo). Todos esos lugares tienen pagina con los precios publicados. La ropa es CARA, la electronica todavia tiene diferencia (un iphone 11 alla sale 795 dolares y aca no baja de 930 aprox).","entities":[[68,79,"SERVICE"],[296,307,"SERVICE"]]},{"content":"Buenas ! El 31 de enero viajo a Brasil, y para ahorrar unos pesos saque un vuelo desde Buenos Aires hacía Puerto Iguazú y luego desde foz dos Iguazú (Brasil) hasta Río. Estuve hace unos meses en Puerto Iguazú y se que la forma más económica para trasladarse hacía el aeropuerto de foz es ir hasta la terminal de Puerto Iguazú y de allí tomar el colectivo hacía el aeropuerto. El problema es que mí vuela está llegando a Puerto Iguazú a las 20hs aprox y no creo llegar antes de las 21hs a la terminal de colectivos. Alguien puede decirme hasta que hora pasan los colectivos que van hasta foz? Y de no llegar a uno de sus servicios que otra forma me recomiendan ? Gracias","entities":[[87,99,"REGION"],[106,119,"CITY"],[134,148,"CITY"],[164,167,"ENVIRONMENT"],[195,208,"CITY"],[281,284,"CITY"],[312,325,"CITY"],[345,354,"TRANSPORT"],[420,433,"CITY"],[503,513,"TRANSPORT"],[562,572,"TRANSPORT"],[587,590,"CITY"]]},{"content":"Hola Federico,    Este es el foro de relatos, para evacuar tu consulta tendrías que ir al foro de Puerto Iguazú y plantearla nuevamente la pregunta. En ese foro ya hay abundante información sobre ese tema. Saludos.","entities":[[98,111,"CITY"]]},{"content":"","entities":[]},{"content":"Buen dia ForoCuanto sale un taxi o remis de la terminal de omnibus de Puerto Iguazu hasta el centro de Foz ? Alguien me ayuda con alguna tarifa mas o menos actualizada ? Somos tres adultosGracias","entities":[[28,32,"TRANSPORT"],[35,40,"TRANSPORT"],[59,66,"TRANSPORT"],[70,83,"CITY"],[103,106,"CITY"]]},{"content":"Hola!Te paso este hilo con precios al 12 de diciembre. El tramo aeropuerto de Pto Iguazú al centro no aplica porque vos llegás a a Terminal de buses, que ya está en el centro de la ciudad. Fijate el post 24, creo que sirve para tener una idea de tramos y costos:https://www.tripadvisor.es/ShowTopic-g312806…","entities":[[82,88,"LOCALIZATION"],[143,148,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Buenos dias a todos,Quisiera saber cuanto puede cobrar un remis desde el aeropuerto de Puerto Iguazu al centro (estare alojada con otras dos personas en el Hotel Esturión). Consulte y un transfer me cobra mas de $50 por pasajero, y ahora me informan un total (in-out) por $322.49, es este monto correcto o se puede conseguir alla algo mas economico?Muchas gracias!","entities":[[58,63,"TRANSPORT"],[87,100,"CITY"],[156,161,"SERVICE"],[187,195,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"hola mariana hay taxis en el centro que te cobran 100 pesos te paso una linea www.goldservi.es.tl .,ellos tambien organisan excurciones","entities":[[17,22,"TRANSPORT"],[72,97,"TRANSPORT_SERVICE"],[124,135,"ACTIVITY"]]},{"content":"Hola cuanto cuesta la movilidad sea en bus o en taxi del aeropuerto a la ciudad de puerto iguazuGracias","entities":[[39,42,"TRANSPORT"],[48,52,"TRANSPORT"],[83,89,"TRANSPORT"]]},{"content":"Hola Mariana. Acabo de regresar de Iguazú, tomate el Transfer (Four Tourist Travel) directamente si estás en el aeropuerto. Cobran el pasaje $30 pesos argentinos por persona, viajas re cómodo, con aire acondicionado y te acerca a la puerta del hostel/hotel dónde te alojes. A la vuelta debes realizar tu reserva previamente en este tel. +54 (3757) 42-2962Consejo: ¡EVITA LOS TAXIS/REMISES EN PUERTO IGUAZU, SON CARISIMOS!","entities":[[35,41,"LOCALIZATION"],[53,61,"TRANSPORT"],[63,82,"TRANSPORT_SERVICE"],[197,215,"SERVICE"],[244,250,"SERVICE"],[251,256,"SERVICE"],[375,380,"TRANSPORT"],[381,388,"TRANSPORT"],[392,405,"CITY"]]},{"content":"Hola Cristina Rodrigo tiene razon esta Four Tourist en el aeropuerto. Sale 30 por persona.Pero si son 3 o 4 pasajeros te combiene un remis toda la vida, el remis te sale 100 pesos el coche. Igualmenente si son 2 por 40 pesos mas vale la pena que te esperen en el aeropuerto con un cartelito con tu nombre y te lleven directo a tu alojamiento, y no tengas que estar recorriendo todos los Hoteles de iguazu hasta que te dejen el tuyo.Porsupuesto si tomas un remis del aeropuerto te sale mas caro.Yo no diria que todos los remises y taxix en Iguazu son carisimos, porque yo me dedico a eso soy trabajador del volante, y no todos somos careros.Pero bueno hay turistas con todos lo niveles economicos, hay gente que prefiere pasarla mas comodo, y toman un remis.Que al punto de vista de la gente que yo atiendo no es caro, y no tenes que andar sufrindo en el calor en los buses para hir por ejemplo a cataratas Brasileras.Bueno espero te sirva mi comentario y si te decidis a llamar un remis aca te paso mi e-mail goldservice.igr@gmail.comSaludos y que disfrutes tu estadia en mi ciudad.","entities":[[39,51,"TRANSPORT_SERVICE"],[133,138,"TRANSPORT"],[156,161,"TRANSPORT"],[330,341,"SERVICE"],[387,394,"SERVICE"],[398,404,"LOCALIZATION"],[455,461,"TRANSPORT"],[520,527,"TRANSPORT"],[539,545,"LOCALIZATION"],[751,756,"TRANSPORT"],[867,872,"TRANSPORT"],[896,905,"ENVIRONMENT"],[981,986,"TRANSPORT"]]},{"content":"Hola Marcelo.Si bien es cierto, y te encontrás en el Aeropuerto con 4 pasajeros acepten compartir el mismo vehículo y viajen también al centro de la ciudad, en estos días, un taxi/remis promedia entre los $25/$30 pesos por persona. En ese caso, sí vale la pena.Sinceramente, no tengo conocimiento de todos los taxis y remises existentes en Puerto Iguazú. Si una persona se aloja en cualquier hotel/lodge/hostel ubicado fuera del centro de la ciudad y opta por tomar diariamente un taxi para transportarse dentro de la ciudad, ¿Cuánto debería gastar de taxi en toda su estadía?Saquen cuentas.A modo de ejemplo, hace casi dos semanas atrás, un taxi nos cotizó 30 pesos para transportarnos desde Ruta 12 km 4.5 a cuadras de \"La Aripuca\" hasta el Centro de Informes Turísticos de Iguazú (pleno centro de la ciudad).Un pasaje en los omnibus amarillos de la empresa \"El Práctico\", hoy en día ya con aire acondicionado, y con frecuencias más que regulares conecta al turista dentro de casi toda la ciudad, incluso para viajar a Cataratas Argentina ¿Cuánto debe abonar el pasajero? 2 pesos argentinos y 10 respectivamente.El tema aquí no radica si uno es argentino o extrajero, tampoco el nivel socio-económico que posea.El servicio es caro en sí, no hablamos de un transporte ejecutivo ni remises premium de alta gama, simplemente un servicio de remis convencional como el que uno puede encontrar en cualquier ciudad del mundo.Turistas de Reino Unido, textual : \"No taxi no, muchas gracias. Preferimos esperar el omnibus.\"Como siempre, cada uno saque sus conclusiones.","entities":[[175,179,"TRANSPORT"],[180,185,"TRANSPORT"],[310,315,"TRANSPORT"],[318,325,"TRANSPORT"],[340,353,"CITY"],[392,397,"SERVICE"],[404,410,"SERVICE"],[481,485,"TRANSPORT"],[552,556,"TRANSPORT"],[642,646,"TRANSPORT"],[722,732,"ATTRACTION"],[776,782,"LOCALIZATION"],[828,835,"TRANSPORT"],[861,872,"TRANSPORT_SERVICE"],[893,911,"SERVICE"],[1021,1030,"ENVIRONMENT"],[1282,1289,"TRANSPORT"],[1339,1344,"TRANSPORT"],[1459,1463,"TRANSPORT"],[1506,1513,"TRANSPORT"]]},{"content":"hola rodrigo me parece q hay un mal entendido, paso a explicarte         hay personas que se alojan en el hotel sheraton , loi suite y se gastan entre 200 y 300 pesos por dia en taxis o remistodos los dias                   hay personas q se alojan en el hostelinn o marcopolo inn q porsupuesto es muy probable q encuentre mas economico los micros de la empresa el practico pero eso no quiere desir q los taxis son caros , simplemente es mas economico ´,el practico ,pero ablamos de 2 servicios completamente diferente .... en todos los lugares del mundo los micros son mas economicos que un taxi. pero si tenes por ejemplo uno o dos chicos, los matas de calor en el sol esperando q pase el practico o los llevas en un taxi si tenes una posicion economica buena o simplemente no tenes ganas de sufrir en el calor te tomas un taxi...por cierto los micros tienen una frecuencia de media hora sobre la ruta 12 y no todos tienen aireLos ex tranjeros dicen ...no taxi no.. porq conocen barios lugares de latinoamerica y pagan mas caro lo pasajes aereos y las entradas a los parques en su recorido , entonces es una forma de amortizar los gastos.para poder visitar toos los lugares q estan planeando . es muy comun en las personas decir ... es caro... cuando en realidad no tenemos condiciones de pagar o no queremos pagar algo ej . la bugatti beiron es muyyy caro . sale 300.000 euros  un abrazo......mucha suerte en tu proximo destino...","entities":[[106,111,"SERVICE"],[127,132,"SERVICE"],[178,183,"TRANSPORT"],[341,347,"TRANSPORT"],[354,373,"TRANSPORT_SERVICE"],[405,410,"TRANSPORT"],[559,565,"TRANSPORT"],[592,596,"TRANSPORT"],[719,723,"TRANSPORT"],[825,829,"TRANSPORT"],[847,853,"TRANSPORT"],[958,962,"TRANSPORT"],[1069,1076,"SERVICE"],[1330,1344,"TRANSPORT_SERVICE"]]},{"content":"hola que me recomiendan tomar desde el aeropuerto de iguazu hasta el centro ???(voy al hotel esturión) graciasss","entities":[[53,59,"LOCALIZATION"],[87,101,"ATTRACTION"]]},{"content":"Esta info esta desactualizada. El remis desde el aeropuerto al hotel esta AR$250 (ya sea que lleven una o cuatro personas) y el shuttle Four Tourist Travel cuesta AR$60 por persona. El único problema es que solo sale un shuttle por avión que arribe y cuando llenan la plaza los que quedan deberán tomarse un remis/taxi obligados o esperar a que arribe el próximo vuelo (cosa que puede ocurrir hasta 3 horas mas tarde)","entities":[[34,39,"TRANSPORT"],[63,68,"SERVICE"],[136,155,"TRANSPORT_SERVICE"],[268,273,"ENVIRONMENT"],[308,313,"TRANSPORT"],[314,318,"TRANSPORT"]]},{"content":"hola Kitty, voy para iguazu a finales de octubre, todo parece indic que me quedo en el hostel inn de iguazu,, te pregunto, si cerca ese sitio hay restaurantes bueno y economicos, como es el tema del trnasporte y si para el dutty-free es mejor llevar efectivo en pesos argentinos o dolares.Te agradezco","entities":[[21,27,"LOCALIZATION"],[87,107,"ATTRACTION"],[146,158,"SERVICE"],[223,233,"SERVICE"]]},{"content":"","entities":[]},{"content":"Hola el método más rápido y sencillo en que contrates un remis.Su costo rondaba los $1800 y haces migraciones directo al pasar.Pasé varias veces en remises y el trámite es rápido.Suerte","entities":[[57,62,"TRANSPORT"],[148,155,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"Hola!Cataratas Taxi: por favor podrías decirnos el costo del traslado privado?Gracias.","entities":[[5,14,"ENVIRONMENT"],[15,19,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"Por favor me pasan información sobre que transporte conviene usar entre el aeropuerto de Puerto Iguazú hasta el centro de Foz. Vamos a necesitar hacer ingreso a Brasil en migraciones. Somos un matrimonio y 2 hijos. Cuánto saldría?? Muchas gracias","entities":[[89,102,"CITY"],[122,125,"CITY"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"La pregunta más recurrente de este foro: ¿COMO ME TRASLADO DEL AEROPUERTO DE PUERTO IGUAZÚ AL CENTRO DE LA CIUDAD? (Argentina)# NO hay transporte público (colectivos/buses/ómnibus). Las únicas opciones disponibles son transfer, taxi/remis ó contratar previamente alguna agencia que vaya a recogerlos.La única empresa que realiza el servicio de transfer se llama Four Tourist Travel, aquí su página de Facebook https:/… con toda la información sobre el servicio, la cual transcribo a continuación: Los tickets se compran en nuestro stand en el Aeropuerto Internacional Cataratas del Iguazú, que se encuentra a pocos metros de la sala de desembarque de arribos nacionales.El costo del servicio es de ar$120 por persona. (Agosto 2016)Para el regreso al aeropuerto tiene el mismo valor, pero se debe reservar el servicio 24 horas antes del vuelo llamando a los teléfonos 03757-422743 / 420681> Preguntas frecuentes:*¿Consigo lugares para el servicio en cualquiera de los vuelos que arriban o parten desde el aeropuerto Cataratas del Iguazú?‪- SI, cubrimos todos los vuelos de todas las líneas aéreas sin importar si llegan con demoras.*¿Se puede comprar tickets en el stand de Four Tourist Travel dentro de la sala de arribos?- NO, el stand que está dentro de la sala de desembarque es exclusivo para contratar excursiones. Para comprar tickets deben dirigirse al stand de \"BUS A LA CIUDAD\" fuera de la sala de desembarque de arribos nacionales.*¿El valor del ticket es ar$120 a todos los hoteles de Puerto Iguazú?- SI, las tarifas son fijas: ar$120 por tramo.*¿Se pueden reservar lugares en el servicio desde el aeropuerto al hotel?- NO, los lugares para ese servicio se consiguen por orden de llegada y son limitados. Por lo tanto se recomienda acercarse al stand de \"bus a la ciudad\" apenas desciendan del avión. Nuestro stand está cruzando la salida de \"arribos nacionales\".*¿Se pueden reservar los lugares en el servicio desde mi hotel hacia el aeropuerto Internacional Cataratas del Iguazú?- SI, para reservar lugares debe comunicarse 24 horas antes de su vuelo llamando al 03757-422743 / 420681 de 7:30 a 20:30 hs. (El servicio se limita a hoteles en las zonas del recorrido)*¿El \"bus a la ciudad\" llega a los hoteles de Foz do Iguaçu (Brasil)?- NO, el servicio sólo cubre el recorrido a los hoteles que están sobre la Ruta 12 camino a la ciudad, hoteles del casco céntrico de Puerto Iguazú y a la terminal de colectivos. Debido al estado del camino hacia hoteles en las '600 hectáreas' (selva), los días de lluvias torrenciales limitamos el acceso hacia algunos de los hoteles de esa zona.El precio está establecido en ar$ pesos argentinos y puede sufrir modificaciones sin previo aviso.","entities":[[77,90,"CITY"],[155,165,"TRANSPORT"],[166,171,"TRANSPORT"],[172,179,"TRANSPORT"],[218,226,"TRANSPORT"],[228,232,"TRANSPORT"],[233,238,"TRANSPORT"],[344,352,"TRANSPORT"],[362,381,"TRANSPORT_SERVICE"],[568,588,"ATTRACTION"],[857,866,"SERVICE"],[1015,1035,"ATTRACTION"],[1173,1192,"TRANSPORT_SERVICE"],[1307,1318,"ACTIVITY"],[1485,1492,"SERVICE"],[1496,1509,"CITY"],[1623,1628,"SERVICE"],[1766,1769,"TRANSPORT"],[1931,1936,"SERVICE"],[1971,1991,"ATTRACTION"],[2143,2150,"SERVICE"],[2184,2187,"TRANSPORT"],[2213,2220,"SERVICE"],[2224,2237,"CITY"],[2295,2302,"SERVICE"],[2350,2357,"SERVICE"],[2380,2393,"CITY"],[2413,2423,"TRANSPORT"],[2459,2466,"SERVICE"],[2491,2496,"ENVIRONMENT"],[2573,2580,"SERVICE"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Y como puedo llegar del aeropuerto argentino al centro de Foz?","entities":[[58,61,"CITY"]]},{"content":"Viajo en 2 semanas. Leyendo los comentarios de otros miembros de Tripadvisor me pareció conveniente reservar un remis, a pesar de que habían puesto número de teléfono de un tal Héctor, otro Ramón, una tal Karen, no pude contactarme por whatsapp, solamente pude contactar a uno que mencionan, que se llama José Luis (en Whatsapp \"José Luis Misiones\" cuyo número es 54 9 3757 547524. Su viaje es para 5 personas y desde IGR a un hotel en Foz cobra 550 pesos. Somos 2, pero el precio es el mismo. Esperemos salga bien y les contaré. Gracias!","entities":[[112,117,"TRANSPORT"],[158,166,"SERVICE"],[236,244,"SERVICE"],[319,327,"SERVICE"],[427,432,"SERVICE"],[436,439,"CITY"]]},{"content":"Yo llego a Puerto Iguazu el sab a las 21, alguien mas va a foz de ese vuelo? podemos coordinar el remis juntos","entities":[[11,24,"CITY"],[59,62,"CITY"],[98,103,"TRANSPORT"]]},{"content":"Hola, leyendo un poco, no hay trasporte publico desde el aereopuerto de puerto iguazu, solo taxis, consulta. si me tomo uno de esos taxis que cobran 120 pesos al centro o terminal de colectivos, y luego me tomo un colectivo que cruce la aduana, hacerlo tipo 10 de la noche es peligroso? si no, me pasan alguna empresa brasilera o argentina que haga el servicio de cruce desde el aereopuerto de puerto iguazu hasta un hotel en foz de iguazu? muchas gracias!","entities":[[72,85,"CITY"],[92,97,"TRANSPORT"],[132,137,"TRANSPORT"],[183,193,"TRANSPORT"],[214,223,"TRANSPORT"],[394,407,"CITY"],[417,422,"SERVICE"],[426,439,"CITY"]]},{"content":"Es la misma mafia que en Calafate, no hay transporte público desde el aeropuerto!! Que enojo que me da! Gracias por toda la info y los precios. Viajo en febrero, tomaré nota para actualizar los precios!!","entities":[[25,33,"CITY"]]},{"content":"Lilirosendo....Hola y como te fue? Recomendas el remis?jose Luis.misiones","entities":[[49,54,"TRANSPORT"],[65,73,"REGION"]]},{"content":"por favor como les fue el cruce de noche de Iguazu a Foz???","entities":[[44,50,"LOCALIZATION"],[53,56,"CITY"]]},{"content":"Yo tbn estoy interesada en saber como les fue en el cruce a Foz de noche porque cambiaron el horario del vuelo de Latam y llegamos al aeropuerto argentino a las 20.10 por lo que necesitamos un transporte que no nos mate para cruzar a un alojamiento de Foz ( Caracol no nos lleva por no ser uno de los hoteles con los que ellos trabajan) Ayudaaaaa porfiissss","entities":[[60,63,"CITY"],[237,248,"SERVICE"],[252,255,"CITY"],[258,265,"TRANSPORT_SERVICE"],[301,308,"SERVICE"]]}]