[{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Hola ! soy de Rosario, amante de mi ciudad y me gustaría poder ayudar a quienes deseen visitarla. Estoy a disposición para cualquier consulta que deseen realizarme, espero poder ayudar :)","entities":[[14,21,"CITY"]]},{"content":"Buenos días Ángeles.Con mi novio estamos pensando ir a rosario el próximo fin de semana largo. Quería saber donde nos recomendas hospedarnos teniendo en cuenta que vamos sin auto. Además, cómo es el transporte público en la ciudad para poder movernos a los distintos atractivos. Fuera de eso, si hay algún lugar que nos recomiendes visitar..Muchas gracias!!","entities":[[55,62,"CITY"]]},{"content":"Hola Juli, un gusto! Lo ideal es que se alojen cerca del centro, para poder recorrer los parques, el centro, conocer el monumento, y poder salir a la noche a recorrer la cantidad de bares que hay. En cuanto a hoteles tenes buenas opciones, así como hostels y airbnb; dependiendo cuanto quieren gastar va en las opciones. Si queres comentame que tipo de viaje quieren hacer así les puedo dar mayor información al respecto. Respecto al transporte público, funciona con la tarjeta movi con carga (como la sube). Además de los colectivos pueden utilizar el servicio de bicis públicas mibicitubici. Si quieren saber acerca de como utilizarlas consultame, está muy bueno el sistema y pueden recorrer un montón gastando muy poco (el abono de 24 hs es de 16.7, es decir que si que por los 3 días del finde gastarían 50$ y recorrer un montón!) De hecho si vienen el fin de semana, el domingo van a poder participar de la calle recreativa por la mañana, que es un circuito enorme en el que se corta el tráfico vehicular y las calles quedan habilitadas a peatones o transporte no motorizado, hermoso para aprovecharlo! En este recorrido pueden llegar caminando o en bici al monumento, caminar de punta a punta Bulevar Oroño y toda la costa del río.. realmente merece la pena hacerlo. Espero les sea de ayuda. Si queres más información escribime, un placer que conozcan Rosario! Tengo el dato de un air bnb que está bien ubicado y es muy lindo, por si les interesa.Beso!","entities":[[89,96,"SERVICE"],[182,187,"SERVICE"],[209,216,"SERVICE"],[249,256,"SERVICE"],[259,265,"TRANSPORT_SERVICE"],[523,533,"TRANSPORT"],[580,592,"TRANSPORT_SERVICE"],[553,579,"TRANSPORT_SERVICE"],[909,928,"ACTIVITY"],[954,962,"ACTIVITY"],[1155,1159,"TRANSPORT"],[1199,1212,"ATTRACTION"],[1223,1236,"ATTRACTION"],[1358,1365,"CITY"]]},{"content":"Me olvide de aclarar que para usar las bicis publicad no necesitan comprar la tarjeta movi,lo hacen directamente con la tarjeta de crédito desde la web 😊","entities":[[39,44,"TRANSPORT"],[148,151,"SERVICE"]]},{"content":"Hola Angeles!La semana que viene estaré por tu ciudad. Estaré parando en la zona oroño y el rio. Justo agarro el finde tmb, leí que hay una feria muy linda en esa zona no?Qué me recomendas para hacer? Me copa mucho el arte, tales como museos, arquitectura,murales, etc. No descarto visitas guiadas que valgan la pena.Los estadios me coparia tmb conocerlos! Me comentas por favor como es el tema del sistema público de bicis?Barcitos traquis con buena cerveza artesanal tmb! :)Gracias de antemano.","entities":[[92,95,"ENVIRONMENT"],[140,145,"SERVICE"],[235,241,"SERVICE"],[256,263,"SERVICE"],[282,297,"ACTIVITY"],[321,329,"SERVICE"],[418,423,"TRANSPORT"],[451,468,"FOOD"]]},{"content":"hola EstefaniaJof, muy linda zona es en la que te vas a alojar. Tenés justo ahí una de las ferias más lindas artesanales y que a continuación tiene el mercadp retro y el roperito(tipo feria americana de ropa). Para utilizar las bicis públicas podes hacerlo con tarjeta de crédito desde la web o también con una tarjeta registrada que sirve también para el uso de colectivos, tal vez alguién te pueda prestar una. Bares lindos y con mucha movida vas a tener cerca en la zona de Pichincha. Y si te interesa hacer visitas guiadas especializadas en arte y museos, como comentas, te sugiero que veas en el Tripadvisor a In-Genius Museum, personalizan lo que estás buscando. Suerte!!!!","entities":[[91,97,"SERVICE"],[109,120,"SERVICE"],[167,178,"ATTRACTION"],[184,207,"SERVICE"],[228,242,"TRANSPORT_SERVICE"],[289,292,"SERVICE"],[363,373,"TRANSPORT"],[413,418,"SERVICE"],[477,486,"LOCALIZATION"],[511,526,"ACTIVITY"],[545,549,"SERVICE"],[552,558,"SERVICE"]]},{"content":"","entities":[]},{"content":"Holaaa!! Yo llego a rosario en noviembre quiero aprovechar los fines de semana q Estaré libre ..Donde veo lo de las bicis q alquilan ?Me gusta ir a las montañas y ríos hay cerca en rosario ? También si puedes recomendar algo así en cordoba y Buenos Aires , gracias","entities":[[20,27,"CITY"],[116,121,"TRANSPORT"],[152,160,"ENVIRONMENT"],[163,167,"ENVIRONMENT"],[181,188,"CITY"],[232,239,"CITY"],[242,254,"REGION"]]},{"content":"hola Maria BEn Rosario no hay montañas, todo es planicie, si un río muy ancho y caudaloso para hacer deportes naúticos, Para utilizar las bicis públicas podes hacerlo con tarjeta de crédito desde la web o también con una tarjeta registrada que sirve también para el uso de colectivos, tal vez alguién te pueda prestar una.","entities":[[15,22,"CITY"],[30,38,"ENVIRONMENT"],[48,56,"ENVIRONMENT"],[64,67,"ENVIRONMENT"],[101,118,"ACTIVITY"],[138,152,"TRANSPORT_SERVICE"],[199,202,"SERVICE"],[273,283,"TRANSPORT"]]},{"content":"Con respecto a Córdoba y Buenos Aires te sugiero que subas tu comentario ahí para obtener mayor información, saludos","entities":[[15,22,"CITY"],[25,37,"REGION"]]},{"content":"Gracias como se llaman los diferentes servicios para buscarlos de deportes náuticos","entities":[[66,83,"ACTIVITY"]]}]