[{"content":"Hola!Cuánto sería el costo aproximado de un taxi, remis, Uber desde la Terminal de Ómnibus hasta Valle Grande?Gracias,Noe","entities":[[44,48,"TRANSPORT"],[50,55,"TRANSPORT"],[57,61,"TRANSPORT_SERVICE"],[83,90,"TRANSPORT"],[97,109,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"Hola! Hoy me comuniqué con Iselin. Está a 109 ARS desde la Terminal de Ómnibus San Rafael hasta el Dique Valle Grande.","entities":[[71,78,"TRANSPORT"],[79,89,"CITY"],[99,117,"ATTRACTION"]]},{"content":"Publicidad engañosa!!! No compren un tour de trekking a La compañía saint joseph! Dicen que es un trekking para cualquiera pero los llevan a lugares de dificultad moderada a avanzada!!! Incluye escalar paredones de piedras de distintos niveles con alturas MUY elevadas . Se requiere gran equilibrio, y y excelente aptitud física . Fue una pesadilla participar de este tour vendido por Daniela en el hotel Valle Grande. El guía Juan fue muy comprensivo y se disculpo por la situación ocurrida.","entities":[[45,53,"ACTIVITY"],[98,106,"ACTIVITY"],[202,222,"ENVIRONMENT"],[368,372,"ACTIVITY"],[399,404,"SERVICE"],[405,417,"ATTRACTION"]]},{"content":"Hola!Por lo que comentás, presumo que combinaron el trekking con el rapel, que es escalada y claro que no es para cualquiera. En la página web de la empresa explica las actividades y da un pequeño detalle de en qué consisten. En el trekking dicen que \"se atraviesan cañadones, montañas y cascadas\" y el rapel con escaladas \"a una altura comparable a un edificio de 6 m\". Allí la info aparece más clara.Si contrataste in situ, falló la persona que te asesoró.Gracias por comentar.","entities":[[52,60,"ACTIVITY"],[68,73,"ACTIVITY"],[82,90,"ACTIVITY"],[139,142,"SERVICE"],[232,240,"ACTIVITY"],[266,275,"ENVIRONMENT"],[277,285,"ENVIRONMENT"],[288,296,"ENVIRONMENT"],[303,308,"ACTIVITY"],[313,322,"ACTIVITY"]]},{"content":"Hola!hoy llamé a unas cabañas en Valle Grande y me dijeron que para marzo cortan el caudal del Rio.Ya casi con todo organizado me encuentro con esta noticia, pensé que era más adelante.Alguien me asesora?Gracias!","entities":[[22,29,"SERVICE"],[33,45,"ATTRACTION"],[95,98,"ENVIRONMENT"]]},{"content":"Hola, quédate tranquila que lo que hacen es regular el flujo del agua. Estuvimos hace 1 semana y el agua principalmente se usa para los cultivos y si hay exceso si abren para los ríos. De todas formas hicimos rafting 2 veces no más bien.saludos.","entities":[[179,183,"ENVIRONMENT"],[209,216,"ACTIVITY"]]},{"content":"Hola, hace unos días estoy en San Rafael y las veces que fui a Valle Grande no encuentro playa. Consulte en un parador y me dijeron que te cruzan en barco por 300 pesos ida y vuelta y desp en la \"playita\" te alquilan especie de sombrillas a 600 pesos x persona. Me pareció una locura los precios. Mi pregunta es si necesariamente para disfrutar de la playa tengo que cruzarme en esos barcos. Muchas gracias!!","entities":[[30,40,"CITY"],[63,75,"ATTRACTION"],[89,94,"ENVIRONMENT"],[111,118,"SERVICE"],[149,154,"TRANSPORT"],[196,203,"ATTRACTION"],[228,238,"SERVICE"],[351,356,"ENVIRONMENT"],[384,390,"TRANSPORT"]]},{"content":"Buenas Noches,Estoy por viajar en auto con mi marido el próximo 8 de febrero 2020 a San Rafael desde CABA y quisiera saber como está el estado de la ruta 188. Nunca viajamos por esa ruta y como es un viaje largo, necesito toda la información que me puedan brindar sobre el estado, donde cargar nafta, etc. y si alguno paró el alguna ciudad para descansar, si me recomiendan un hotel. Muchas gracias! Saludos","entities":[[84,94,"CITY"],[294,299,"SERVICE"],[377,382,"SERVICE"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Quisiera saber si es peligroso recorrer el cañón del atuel en auto","entities":[[40,58,"ATTRACTION"]]},{"content":"Hola Rut: La ruta 173 que recorre el cañón del Atuel es de ripio, no es peligrosa en general cuando hay buen clima, conduciendo a las velocidades recomendadas y con luz diurna, se puede hacer tranquilamente con un auto común. Cuando llueve mucho sí: se torna peligrosa por riesgo de derrumbes y cuando ese riesgo es grande vialidad provincial directamente la cierra desviando el tránsito por otras rutas: podes averiguar el estado antes de salir en www.vialidad.mendoza.gov.ar/index.php… (ruta 173).","entities":[[34,52,"ATTRACTION"],[462,469,"REGION"]]},{"content":"","entities":[]},{"content":"Yo la hice con auto común sin inconvenientes. Es muy importante averiguar antes el estado de la misma: además del enlace que te pasé, si el día previo están por ejemplo en San Rafael o en Malargüe , pueden averiguar en la oficina de turismo de esas ciudades cómo está el ripio (a algunos conductores no les gusta exponer su auto al ripio si saben qué hay muchos pozos o “serruchos “: según cuando haya llovido y cuando hayan pasado la máquina eso puede variar)","entities":[[172,182,"CITY"],[188,196,"CITY"],[222,240,"SERVICE"]]},{"content":"","entities":[]},{"content":"Hola!Yo también hice el circuito varias veces (a lo largo de muchos años), como dice Gigiargentina, con el camino en condiciones de transitabilidad y las precauciones que menciona. Lo hicimos en auto propio tanto partiendo desde la R 173 y regresando por la 144, como al revés y no tuvimos problemas, pero es cierto que en algunos tramos el auto puede sufrir... y más el dueño. De ahí la importancia de ir lento y con buena info del estado de las rutas.No sentimos que fuera peligroso y por el contrario, disfrutamos mucho, a nuestro ritmo.","entities":[[24,32,"ACTIVITY"]]},{"content":"Hola, espero que sea ésta la forma de entrar al foro y consultar. Si no lo es, agradeceré instrucciones.Quisiera saber qué se puede hacer en San Rafael y zona yendo en auto, durante tres días, a fin de marzo. Conviene alojarse en la ciudad o en Valle Grande? Será cierto que Valle Grande es inseguro, como me dijo alguien??? Muchas gracias.","entities":[[141,151,"CITY"],[245,257,"ATTRACTION"],[275,287,"ATTRACTION"]]},{"content":"Hola Guillermo!-Por lo del uso del foro está bien tu consulta, pero como consejo para que sea más útil te conviene entrar al foro del destino y primero dar una leída pero no sólo a los títulos, sino a las respuestas del hilo porque justo este apuntaba más al estado de la ruta del cañon en si, Y por qué muchas veces en esos hilos vas a encontrar las respuestas que buscas.-A tu pregunta entre San Rafael o Valle grande : a mi me gustó más Valle grande porque me gusta más el contacto con la naturaleza , pero va en gustos : si preferís tener variedad de restaurantes y/o Alojarte en un hotel tradicional (en Valle grande son cabañas , camping y alguna hostería sencilla) mejor la ciudad. No me pareció inseguro , no sé si lo que te dijeron se referían a robos o a la inquietud de la forista anterior con respecto a la ruta.-Podés dedicar un día completo a la zona del cañón y hacer Rafting, otro día a recorrer bodegas y otro día a la zona del dique los Reyunos. También está relativamente cerca Malargüe y desde allí hay muchos paseos pero para mí conviene alojarse además allí.Te dejo la página oficial de San Rafael porque además de los paseos que mencioné hay otros que yo no hice http://www.sanrafaelturismo.gov.ar/oficial/","entities":[[281,286,"ENVIRONMENT"],[394,404,"CITY"],[407,419,"ATTRACTION"],[440,452,"ATTRACTION"],[555,567,"SERVICE"],[587,592,"SERVICE"],[609,621,"ATTRACTION"],[626,633,"SERVICE"],[636,643,"SERVICE"],[653,661,"SERVICE"],[869,874,"ENVIRONMENT"],[883,890,"ACTIVITY"],[912,919,"SERVICE"],[945,962,"ATTRACTION"],[997,1005,"CITY"],[1030,1036,"ACTIVITY"],[1109,1119,"CITY"],[1141,1147,"ACTIVITY"]]},{"content":"Muchas gracias...! Para ser honestos, la persona que me había hablado de inseguridad se expresó mal, me pidió disculpas y yo le pido disculpas a Valle Grande.","entities":[[145,157,"ATTRACTION"]]},{"content":"Voy a llegar el lunes a san Rafael, Y estoy dudando de que me conviene más! Voy a estar en el hotel valle grande! Y quiero saber si alguien alquilo un auto, o solo viajo con los paquetes turísticos !","entities":[[24,34,"CITY"],[94,99,"SERVICE"],[100,112,"ATTRACTION"],[140,155,"TRANSPORT_SERVICE"]]},{"content":"Hola, que tal? Tengo planeado un viaje familiar a San Rafael a finales de enero sin auto. Teniendo en cuenta que es verano y en Mendoza hace mucho calor, teniamos pensado recorrer/instalarnos en lugares con agua donde sea posible el baño. Sabemos de algunos lugares muy lindos pero no estamos seguros de si es posible el baño. Ej. el cañon del atuel, los reyunos..desde ya, muchas gracias!!","entities":[[50,60,"CITY"],[128,135,"REGION"],[233,237,"SERVICE"],[321,325,"SERVICE"],[331,349,"ATTRACTION"],[351,362,"LOCALIZATION"]]},{"content":"Dn valle grade se puede nadar en los complejos. En un lugar con pileta. No se deja nadar en rios.","entities":[[3,14,"ATTRACTION"],[24,29,"ACTIVITY"],[64,70,"SERVICE"],[83,88,"ACTIVITY"],[92,96,"ENVIRONMENT"]]},{"content":"Buenas, estamos planeando con mi novio en ir a San Rafael del 4/2/20 al 12/2/20 aproximadamente. Aún no tenemos confirmado el hospedaje, pero fuera de eso queríamos estar seguros acerca de la oferta de cosas para hacer ya sea excursiones y salidas a la noche. Teniendo en cuenta que no contamos con auto mis preguntas son:Mi primer duda es si hay ríos/balnearios para poder meterse? leí por ahí que no era seguro y que no suelen dejar bañarse en estos por precaucion, y realmente nos gusta disfrutar de estar en algun balneario, rio o playita aunque sea para descansar. Las actividades y excursiones son variadas? Es preferible contratarlas por agencias o hacerlas por nuestra cuenta? Nos gustaría hacer rafting, conocer otras ciudades, quizas ir al cañon del atuel y valle grande. A la noche hay cosas para hacer? Bares, restaurants, locales de ropa, ferias?Que otras cosas recomiendan? Consideran que es mejor hospedarse en san rafael para priorizar estas actividades? Nos gustaría conocer otros lugares pero no sabemos cómo es el tema del viaje y distancias. Leo todo lo que puedan ayudarnos\"Muchas gracias","entities":[[47,57,"CITY"],[126,135,"SERVICE"],[226,237,"ACTIVITY"],[347,351,"ENVIRONMENT"],[352,362,"SERVICE"],[518,527,"SERVICE"],[529,532,"ENVIRONMENT"],[535,542,"ENVIRONMENT"],[588,599,"ACTIVITY"],[704,711,"ACTIVITY"],[750,765,"ATTRACTION"],[768,780,"ATTRACTION"],[815,820,"SERVICE"],[822,833,"SERVICE"],[835,850,"SERVICE"],[852,858,"SERVICE"],[926,936,"CITY"]]},{"content":"hola, yo tambien tengo pensado ir las mismas fechas que vos a san rafael, que pudiste averiguar?","entities":[[62,72,"CITY"]]},{"content":"Hola Camila.Yo llegue hace unos días a San Rafael con mi pareja y una amiga y también estamos sin auto. Te comento lo que averigüe hasta el momento para hacer sin tener vehículo. Las lineas que se manejan dentro del departamento son iselin y buttini. La primera te lleva hacia Valle grande donde tenes una hermosa playa, el pasaje se paga en efectivo que sale $150 (ida y vuelta). Lo puedes tomar en la avenida Ballofet (creo que se escribe así), la cual es la avenida principal. Creo que era la línea 515, debe decir Valle Grande. Se tienen que bajar en la última parada y allí vas a encontrar varias empresas que te van a hacer cruzar hacia la playa en un catamaran. No se puede cruzar a pie, ni vehículo ya que la playa está cruzando una parte del lago. La entrada sale 300 y 600 con derecho a sombrilla o mini gasebo con un viaje por una hora en canoa. La empresa Buttini te lleva a Los Reyunos el cual también tiene como uan especie de playa que me dijeron que es muy lindo. Es algo pendiente que tengo para mañana","entities":[[39,49,"CITY"],[233,239,"TRANSPORT_SERVICE"],[242,249,"TRANSPORT_SERVICE"],[277,289,"ATTRACTION"],[314,319,"ENVIRONMENT"],[496,505,"TRANSPORT_SERVICE"],[518,530,"ATTRACTION"],[646,651,"ENVIRONMENT"],[658,667,"TRANSPORT"],[717,722,"ENVIRONMENT"],[751,755,"ENVIRONMENT"],[797,806,"SERVICE"],[809,820,"SERVICE"],[850,855,"TRANSPORT"],[868,875,"TRANSPORT_SERVICE"],[887,898,"LOCALIZATION"],[941,946,"ENVIRONMENT"]]},{"content":"Hola . Estamos planeando con la flia viajar 13 dias a mendoza . Me gustaria saber mas recomendado para hacer. Nos gusta la tranquilidad. No iriamos a la capital.","entities":[[53,61,"REGION"]]},{"content":"San Rafael es una linda opción y de ahí podrían hacer excursiones al cañón del atuel con sus deportes de aventuras.también bodegas y plantaciones de olivos, con su fabrica de productos, tienen visita guiada.hay casino cerca también.nosotros nos alojamos en un complejo con pilketa y casas individuales, patrulleros, etc con un pequeño laguito y su isla para sentarse y tomar sol.","entities":[[0,10,"CITY"],[54,65,"ACTIVITY"],[69,84,"ATTRACTION"],[93,114,"ACTIVITY"],[123,130,"SERVICE"],[133,155,"ATTRACTION"],[193,206,"ACTIVITY"],[211,217,"SERVICE"],[303,314,"SERVICE"],[335,342,"ENVIRONMENT"],[348,352,"ENVIRONMENT"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Hola, estoy organizando ir a San Rafael en Auto con mi mujer y mi hijo de 6 años para fines de marzo. La idea es ir a camping ya que me informaron que hay algunos muy lindos y desde ahi recorrer las principales actividades.Gracias","entities":[[29,39,"CITY"],[118,125,"SERVICE"]]},{"content":"Hola gente!Iré a San Rafael, Mendoza en marzo y por esas cosas de la vida voy sólo!Qué se puede? Qué proponen aquellos que ya hayan ido y demás?","entities":[[17,27,"CITY"],[29,36,"REGION"]]}]