[
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola Juan!A tus 2 primeras preguntas nadie te puede dar una respuesta certera, porque nadie la sabe: queremos creer que si, que tendría que estar todo bien para esas fechas, pero no lo podemos asegurar un 100% o si habrá condiciones especiales según de donde venga el viajero.A la pregunta sobre si es buena época para ir a Ushuaia: si! Noviembre es muy buen mes: por clima (temperaturas frescas a frías, hay que llevar abrigo todo el año a Ushuaia , muchas horas de luz, más senderos habilitados que en el invierno) y por precios (es temporada media, las tarifas de los hoteles no son tan altas como en las vacaciones por ejemplo).En conclusión: si los pasajes que estás viendo son flexibles (admiten devolución o cambio de fechas sin cargo por cualquier motivo), yo los compraría. Si son de aerolíneas de bandera (no sé cuál ofrece Colombia- Argentina, si es alguna de allá; y para el vuelo Bs As - Ushuaia por Aerolíneas Argentinas), me daría más seguridad de que sigan funcionando en la salida de la crisis actual por la que atraviesan las aerolíneas de todo el mundo.",
    "entities": [
      [
        325,
        332,
        "CITY"
      ],
      [
        442,
        449,
        "CITY"
      ],
      [
        572,
        579,
        "SERVICE"
      ],
      [
        902,
        909,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tJuan,Por el momento tenés dos opciones de compañías aéreas para allá desde Buenos Aires: Aerolíneas Argentinas (que seguro sobrevive por ser estatal) y JetSmart (que además de sumar las rutas de la ex-Norwegian Argentina, no sabemos si va a sobrevivir).",
    "entities": [
      [
        76,
        88,
        "REGION"
      ]
    ]
  },
  {
    "content": "\thola podrias indicarme las temporadas en ushuaia, cuándo es invierno? para marzo y abril qué tal sería ese viaje? me gustaria ir cuando haya mayor luz del dia he leido que amanece 530 am y anochese bien tarde sobre las 21horas, asi me gusta. gracias.",
    "entities": [
      [
        42,
        49,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola Juan es buena epoca para conocer Ushuaia, vas a tener dias largos, te recomiendo que siempre salgas con abrigo que incluya capucha pues el tiempo es muy cambiante en el mismo dia, Yo aprovecharia ya que estas en camino una escala en El Calafate y conocer Perito Moreno.",
    "entities": [
      [
        39,
        46,
        "CITY"
      ],
      [
        239,
        250,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola, soy Lorena y tengo entendido que en Ushuaia hay libertad de impuestos para varias cosas (perfumes importados, televisores, etc.)... Alguien me pordría asesorar??Desde ya Muchas Gracias!!",
    "entities": [
      [
        43,
        50,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tHola. Yo estuve en Abril y comparé los artículos que usualmente uno ve en los free-shops de los aeropuertos (perfumes, chocolates, bebidas, etc) y no vi ningún precio que fuera particularmente atractivo. En mi opinión no vayas con grandes expectativas en este sentido. Saludos.",
    "entities": [
      [
        79,
        89,
        "SERVICE"
      ],
      [
        97,
        108,
        "TRANSPORT"
      ],
      [
        120,
        130,
        "FOOD"
      ]
    ]
  },
  {
    "content": "\tHola, coincido con Naemeli, hubo algunas cosas que estaban incluso màs caras que en Bs. As. Y el resto, igual que en aeroparque. Creo que, de todos modos, Bangho tiene ahi sus bases, tal vez en esa marca de computacion si puedas encontrar diferencias convenientes. saludosMorocha",
    "entities": [
      [
        118,
        128,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tSoy de Ushuaia, y aca solo compro los perfumes.La electronica, la compro en Buenos Aires, porque hay mayor variedad y precio.Saludos",
    "entities": [
      [
        8,
        15,
        "CITY"
      ],
      [
        77,
        89,
        "REGION"
      ]
    ]
  },
  {
    "content": "\tCeci, estoy yendo a Ush en febrero y queria saber acerca del shopping que se encuentra en calle san martin, es duty free? es decir tiene perfumes y cosas de maquillajes, como en cualquier lugar de bs as o estan un poco mas barato? similar a aeroparque?",
    "entities": [
      [
        62,
        70,
        "SERVICE"
      ],
      [
        112,
        121,
        "SERVICE"
      ],
      [
        242,
        252,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\tHOLA!!los vas a encontrar un poco mas barato que en los freeshop de ezeiza.No hay mucha varidad en maquillajes, pero si en perfumes.Si cuando venis haces el paseo del trencito, ellos te entregan un cupon del 10% de descuento para el duty, y si tenes tarjeta de credito del banco frances, lo que compres lo podes financiar hasta en 9 cuotas sin interes.Saludos!!cecilia",
    "entities": [
      [
        69,
        75,
        "CITY"
      ],
      [
        158,
        163,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola CeciUSH, me gustaria una ayuda ! Estoy llegando en ushuaia en agosto.Acerca de Cape Horn o otras, pero las camperas northface, ud sabes cual el precio medio ? $1000 ? $1500 ? Me gustaria tener una buena idea para finalizar el planeo de viaje.Gracias !Sds !",
    "entities": [
      [
        57,
        64,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tHola a tod@s!!Tenemos pasajes y reservas de hospedaje para viajar a Ushuaia en el mes de Diciembre!! Les pregunto si creen que tendremos que posponerlo o si consideran que ya se podrá ingresar?",
    "entities": [
      [
        69,
        76,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tHola crisarduini252Si bien faltan todavía tres meses, y según se dice los vuelos y aeropuertos se están aprestando para reanudar actividades en octubre, sinceramente veo dificil y muy inseguro que en diciembre puedan estar operables.Esperemos que si por el bien de todos los turistas y trabajadores, en octubre tendrás un panorama más certero creo",
    "entities": [
      [
        84,
        95,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\tHola, queríamos reservar unos pasajes para ir a ushuahia en Julio 2021. Para ese momento, si todo está bien, vamos a tener un bebé de 4 meses. Entiendo que hay muchas cosas que no podremos hacer, pero quería saber si alguien había ido en esa época con un bebé chiquito, tomando todas las precauciones necesarias, yo me animo, pero no se si es una locura o está bien. Muchas gracias!!",
    "entities": [
      [
        49,
        57,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tComo mamá te recomiendo planificarte bien, fui a Ushuaia y por la zona céntrica hay buenos hoteles, así no tienes que moverte mucho con el bebe. Debes pensar no solo en el bebe, también en ti, te dará tranquilidad y disfrutarás de tu viaje. Te sugiero contratar un seguro de viaje que te brinde un buen servicio para atención virtual y coberturas en caso de emergencia con medicamentos incluidos.",
    "entities": [
      [
        50,
        57,
        "CITY"
      ],
      [
        92,
        99,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tsi te gustan las actividades invernales, y si es que hay nieve ( Ushuaia es impredecible), no es tan fácil con un bebé. por ejemplo si vas a algún complejo con aerosillas. si hay escarcha también hay que andar con cuidado.",
    "entities": [
      [
        18,
        40,
        "ACTIVITY"
      ],
      [
        66,
        73,
        "CITY"
      ],
      [
        161,
        171,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola ! Buenas Trades! Espero que todos estén bien y muchas gracias por leerSoy Nicolas, tengo 28 años y vivo actualmente en BsAs. Soy docente de biología y la verdad que ando con ganas de salir del AMBA y ejercer la docencia en alguna provincia. Quería saber que posibilidades laborales hay en la provincia, si hay o no falta de docentes, que tan dificil es acostumbrarse al ritmo de vida y climático allí!. Me quedan algunas materias para terminar la licenciatura ne biología, también, por lo cual nose si es conveniente en cuanto a lo laboral, de irme, hacerlo con un título mas.Por otro lado, saber si los alquileres son mucho mas caros que aquí en Buenos Aires y algo respecto al costo de vidaMuchisimas gracias por el tiempo!Nicolas",
    "entities": [
      [
        653,
        665,
        "REGION"
      ]
    ]
  },
  {
    "content": "\thola con respecto a las cuestiones laborales te recuerdo que este es un foro de turismo .no obstante y como ushuaiaense te sugiero vistes las páginas del ministerio de educación de la provincia y cuelges tu c.v.el costo de vida en Ushuaia es alto por el tema de los alquileres. pero podes tener suerte y encontrar algo . solo que las inmobiliarias piden garantías, y ahi esta el otro problema.con respecto al clima mas alla que es frío, es un clima relativamente benigno. marítimo  fresco.",
    "entities": [
      [
        232,
        239,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tHola Nico, coincido con el comentario anterior sobre lo económico pero en cuanto lo climático creo es el factor principal de decisión para irte a vivir a Ushuaia. Suerte",
    "entities": [
      [
        155,
        162,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tHola a todos. Tengo reservado vuelo flexible y hotel en Ushuaia en diciembre 2020, por 4 dias. Si la pandemia nos permite, para optimizar mi tiempo y aprovecharlo bien que excursiones me recomiendan hacer? Es mi primera vez. Muchas gracias.",
    "entities": [
      [
        48,
        53,
        "SERVICE"
      ],
      [
        57,
        64,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tHola ElDany!Con 4 días yo dedicaría: 1 día al parque nacional +/- paseo en el tren1 día a la zona de lago Fagnano y Escondido (llegar hasta Tolhuin, las excursiones organizadas pueden incluir la parada en los criaderos de perros Hushkies, o las en 4x4 que acceden a otros sectores de los lagos 1 día para navegación para el canal del Beagle: las más cortas llevan medio día y podes aprovechar el resto para subir al glaciar Martial (taxi hasta el inicio del sendero)1 día para la ciudad y sus museos o bien para algún trekking (ej Laguna Esmeralda) y ver los museos alguna tarde al volver de otra excursiónTe dejo la página oficial de Ushuaia para ver otros paseos y mantenerte actualizado de la apertura de actividadeshttp://turismoushuaia.com/",
    "entities": [
      [
        47,
        62,
        "SERVICE"
      ],
      [
        102,
        114,
        "ATTRACTION"
      ],
      [
        141,
        148,
        "LOCALIZATION"
      ],
      [
        154,
        165,
        "ACTIVITY"
      ],
      [
        210,
        238,
        "ATTRACTION"
      ],
      [
        289,
        294,
        "ENVIRONMENT"
      ],
      [
        306,
        316,
        "ACTIVITY"
      ],
      [
        325,
        330,
        "ENVIRONMENT"
      ],
      [
        417,
        432,
        "ATTRACTION"
      ],
      [
        434,
        438,
        "TRANSPORT"
      ],
      [
        494,
        500,
        "SERVICE"
      ],
      [
        519,
        527,
        "ACTIVITY"
      ],
      [
        532,
        548,
        "ATTRACTION"
      ],
      [
        560,
        566,
        "SERVICE"
      ],
      [
        636,
        643,
        "CITY"
      ],
      [
        659,
        665,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tHola voy 3 dias en noviembre tengo solo la excursion de medio dia al parque nacional, queria saber que otra actividad hacer si conviene en taxi o bus o contratada? para hacer la extension del tren del fin del mundo me piden 3700$ mas por persona juntandola con la del parque que ya tengo incluida. Mi idea seria sino ir por mi cuenta al parque y en ese dia hacer caminatas y tren queria saber el costo de taxi y o bus desde el centro al parque nacional y que excursion maritima me recomiendan?",
    "entities": [
      [
        44,
        53,
        "ACTIVITY"
      ],
      [
        70,
        85,
        "SERVICE"
      ],
      [
        140,
        144,
        "TRANSPORT"
      ],
      [
        147,
        150,
        "TRANSPORT"
      ],
      [
        193,
        215,
        "ATTRACTION"
      ],
      [
        269,
        275,
        "SERVICE"
      ],
      [
        338,
        344,
        "SERVICE"
      ],
      [
        364,
        373,
        "ACTIVITY"
      ],
      [
        376,
        380,
        "TRANSPORT"
      ],
      [
        406,
        410,
        "TRANSPORT"
      ],
      [
        415,
        418,
        "TRANSPORT"
      ],
      [
        438,
        453,
        "SERVICE"
      ],
      [
        460,
        478,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\thola. no esta muy claro el mensaje..o no lo entiendo..si tenes contratado, ya no necesitas ir en taxi u otro medio. si no mo contrataste aun, cuando vengas por aqui acorda tarifa con un taxi o remisse y que te lleve u te traiga. habída cuenta del costo del tren y el poco tiempo, no te lo recomiendo.",
    "entities": [
      [
        187,
        191,
        "TRANSPORT"
      ],
      [
        194,
        201,
        "TRANSPORT"
      ],
      [
        258,
        262,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\tHola Grasar!Si la excursión del parque ya la tenes incluida en tu paquete, yo la aprovecharía: lo he hecho de las 2 formas, en excursión y por cuenta propia en los minibuses, y cada una tiene sus ventajas y desventajas, pero el parque es hermoso de todas formas.-En excursión las ventajas son que optimizas los tiempos porque va a parar en todos los puntos de interés, y las explicaciones sobre la fauna, la flora, la geografía de la zona, para mi suman mucho. Yo el opcional del tren no lo contraté y ese tiempo lo aproveché para caminar por esa zona del parque.-Por cuenta propia las ventajas son moverte solo y sería lo ideal si queres hacer senderos mas largos, pero hay que tener en cuenta que los puntos de interés en el parque están bastante alejados uno de otros, que el transporte mas barato que serian los minibuses compartidos los últimos precios que han mencionado aquí en el foro el año pasando estaban en el orden de $600 por persona ida y vuelta, tienen varios puntos dentro del parque pero no es un sistema de poder bajar y subir en todas las paradas: lo usas para ir, te bajas en un punto, y a las horas prefijadas de regreso lo tomas en otro punto ya para volver a la ciudad (ej bajar en Bahia Ensenada, hacer los 10 km de la senda costera + los otros senderos cortos, y esperar en Bahia la Pataia al final de la ruta 3 el minibús para regresar ). Quizá si tenes el primer día la excursión ya paga, ahi podes terminar de definir si te quedas con ganas de volver al parque a hacer algún sendero específicamente (si vas al dia siguiente la entrada cuesta el 50%, esas promociones van variando)-De navegación hice la que pasa por el faro y llega hasta la isla martillo sin descenso, es en catamaran grande asi que va mucha gente, pero igual se va cómodo y hay mucho espacio. Había propuestas muy interesantes en grupos mas reducidos, en velero, pero ya se iba mucho mas cara.-Hay mucho mas para hacer (un día seguro dedicarlo para la zona de lago Escondido, Fagnano, etc para ese lado está también la laguna Esmeralda)-Noviembre no es temporada alta: yo en tu lugar no reservaría ahora las excursiones, lo terminaría de definir allá (las navegaciones por ejemplo las compras directamente en el puerto, que es bien céntrico)-Te dejo la pagina oficial de turismo de Ushuaia y la del parque nacional para sacar mas ideas. Cualquier cosa preguntanos! https://turismoushuaia.com/#! y https:/…tierradelfuego",
    "entities": [
      [
        19,
        28,
        "ACTIVITY"
      ],
      [
        33,
        39,
        "SERVICE"
      ],
      [
        128,
        137,
        "ACTIVITY"
      ],
      [
        165,
        174,
        "TRANSPORT"
      ],
      [
        229,
        235,
        "SERVICE"
      ],
      [
        267,
        276,
        "ACTIVITY"
      ],
      [
        481,
        485,
        "TRANSPORT"
      ],
      [
        557,
        563,
        "SERVICE"
      ],
      [
        728,
        734,
        "SERVICE"
      ],
      [
        817,
        826,
        "TRANSPORT"
      ],
      [
        995,
        1001,
        "SERVICE"
      ],
      [
        1207,
        1221,
        "ATTRACTION"
      ],
      [
        1301,
        1316,
        "ATTRACTION"
      ],
      [
        1342,
        1349,
        "TRANSPORT"
      ],
      [
        1399,
        1408,
        "ACTIVITY"
      ],
      [
        1484,
        1490,
        "SERVICE"
      ],
      [
        1614,
        1624,
        "ACTIVITY"
      ],
      [
        1671,
        1684,
        "ATTRACTION"
      ],
      [
        1705,
        1714,
        "TRANSPORT_SERVICE"
      ],
      [
        1958,
        1972,
        "ATTRACTION"
      ],
      [
        2017,
        2033,
        "ATTRACTION"
      ],
      [
        2106,
        2117,
        "ACTIVITY"
      ],
      [
        2154,
        2166,
        "ACTIVITY"
      ],
      [
        2210,
        2216,
        "TRANSPORT"
      ],
      [
        2280,
        2287,
        "CITY"
      ],
      [
        2297,
        2312,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tGrasar: el centro y sus dos museos principales te tendrán medio día ocupado por poca plata.No pides perderte el trencito y su historia, ahí es el corazón del mparque nacional.una hermosa navegación por el canal de Beagle es recomendada.podes ir a una estancia en excursión .yo alquile auto y recorrí algunas cosas mas, como el cerro castor, por ejemplo.buen viaje!",
    "entities": [
      [
        29,
        35,
        "SERVICE"
      ],
      [
        188,
        198,
        "ACTIVITY"
      ],
      [
        206,
        221,
        "ATTRACTION"
      ],
      [
        264,
        273,
        "ACTIVITY"
      ],
      [
        328,
        340,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\tMe gustó mucho visitar el antiguo penal y la maqueta a tamaño real que tiene fuera del faro del Fin Del Mundo (el de verdad!!!)... Y también la excursión a la estancia Harberton que incluía la visita a la isla Martillo (la pingüinera).Por supuesto que un buen paseo en barco por el canal de Beagle me parece imprescindible.La excursión a los lagos (Fangano y Escondido) que permite un tiempo para remar, me encantó también, a pesar de que se deslució por la lluvia. Esta excursión la realizamos en todo-terreno por caminos que con la lluvia se habían puesto tremendos, pero aun así, resultó interesante y muy divertida.Llegar hasta el Martial es una preciosa excursión con caminata.Saludos",
    "entities": [
      [
        88,
        110,
        "ATTRACTION"
      ],
      [
        145,
        154,
        "ACTIVITY"
      ],
      [
        160,
        178,
        "ATTRACTION"
      ],
      [
        206,
        219,
        "ATTRACTION"
      ],
      [
        221,
        234,
        "ATTRACTION"
      ],
      [
        261,
        275,
        "ACTIVITY"
      ],
      [
        283,
        298,
        "ATTRACTION"
      ],
      [
        327,
        336,
        "ACTIVITY"
      ],
      [
        343,
        348,
        "ENVIRONMENT"
      ],
      [
        472,
        481,
        "ACTIVITY"
      ],
      [
        660,
        669,
        "ACTIVITY"
      ],
      [
        674,
        682,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tAh, se me olvidó: El Museo del Fin del Mundo, en el centro, resulta muy interesante y es fácil de recorrer, es pequeño.",
    "entities": [
      [
        22,
        45,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola. Por favor me ayudan con información de hoteles en el centro.Mi mamá tiene alguna dificultad para caminar y debe ser calle dentro de todo,plana. Diganme nombres y yo investigo.Muchas Gracias x su ayuda gente.💕💕",
    "entities": [
      [
        46,
        53,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\thotel lennox en san Martín. sobre Maipú albatros y canal de Beagle. Ushuaia tiene calles con pendientes",
    "entities": [
      [
        52,
        67,
        "ATTRACTION"
      ],
      [
        69,
        76,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tNatalia: caminar sera difícil, tal vez puedas pensar en manejarte en taxi para todos lados.",
    "entities": [
      [
        70,
        74,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\tSe me ocurre el hotel Fueguino, si es que aun existe, estaba bien, muy muy céntrico. Saludos",
    "entities": [
      [
        17,
        22,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tHola, en Ushuaia es difícil de moverme si tiene alguna dificultad porqué la mayoría de las calles son con inclinación, tendría que ser sobre calle san Martín.Nosotros estuvimos en el Austral en pleno centro pero con una subida de una cuadra muy pronunciada.Mí hermano se hospedó en el Marco Polo, bien ubicado, algo básicoSuerte",
    "entities": [
      [
        10,
        17,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\talicarro, estoy de acuerdo en que es un hotel magnífico, pero si busca y necesita hoteles céntricos... Las Hayas está un tanto alejado, dependería de taxi para todo... Saluditos...",
    "entities": [
      [
        41,
        46,
        "SERVICE"
      ],
      [
        83,
        90,
        "SERVICE"
      ],
      [
        151,
        155,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\tHola, amigacespañola! Que bueno volver a leerte.por lo que expresa, su dificultad motoira, igual dependerá de un taxi para todo y estará en un lugar soñado.lo hoteles céntricos, suelen ser sólo una habitación o como mucho, un apart con un comedorcito.me parece mejor opción.las calles son empinadas.si lloviera o nevara, estará complicada.pero eso lo resolverá ella, solo es mi consejo.besos",
    "entities": [
      [
        114,
        118,
        "TRANSPORT"
      ],
      [
        160,
        167,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tEstuve del 9 al 21 en Ushuaia y te cuento mi experiencia de 2 adultos y un nene de 5 años: Las excursiones del Tren del Fin del Mundo y la Navegación Beagle las saqué por Despegar en cuotas. No vi diferencia con el precio directo de las empresas y preferi cuotas.El auto lo alquilé en http://ushrentacar.com/La opción más barata que encontré por lejos y tuve una muy buena experiencia con un Chevrolet Prisma patente AC. Averigue en otras empresas locales y las mas conocidas internacionales y en la que alquile me ahorre minimo 30%. Si pueden alquilen auto! Si bien en San Martin te cobran (no he pagado mas de 25 pesos) sobre Maipu, que es pararela, y esta a 1 cuadra, tenes estacionamientos a cielo abierto para estacionar de forma gratuita. El parque? Maravilloso. Dejamos el auto en Alakush y caminamos hasta el lago Acigami. Luego volvimos al auto y seguimos recorriendo las distintas paradas hasta llegar a Bahia Lapataia. Nos gustó mucho la Ensenada Zariategui y su correo del fin del mundo. También Laguna Verde y la Castorera.El tren? Pintoresco. Si queres ahorrar podes evitarlo.Museo del presidio? Fui con muchas expectativas y me aburrió mucho. Salvo algunas caracterizaciones de presos, el resto tedioso. Y caro. 700 pesos por persona (menores no pagan). Navegacion? Hermosa. Vale cada centavo. Hicimos la de 6hs con Tolkeyen. El catamaran muy comodo, con asientos con mesas donde podes llevar tu comida o comprar en el bar que se encuentra en la planta baja. Podes ir a la parte superior o en la parte de afuera. En ambos hay asientos para comodidad y seguridad.Hay opciones de embarcaciones mas pequeñas y económicas que ofrecen muy buen servicio, incluso mejor que el de las \"grandes empresas\". En mi caso, por pedido de mi esposa, ante la sensacion que le pudiera generar el movimiento de una embarcación mas pequeña, nos decidimos por los catamaranes grandes.La gastronomia es de muy buena calidad. En mi caso, la comida forma parte del viaje y no lo considero un lastre a la hora de planificar las vacaciones.Recomiendo algunos lugares: Cristopher, por calidad de la comida y atencionKuar, unico ubicado sobre la costa del beagle. Increible vista.Estos dos tienen un costo de 1200 a 1500 por persona (con 1 entrada , 2 platos, 3 bebidas y 1 postre para 2). Una excelente opcion es el restaurante del hotel Lennox, que para los mediodias tiene una opcion de plato, bebida y postre por 490 pesos. Ademas el plus de una vista muy linda.Si te gustan las cadenas como Green Eat, en Marcopolo tenes una opcion similar a la hora del cafe o el almuerzo. Tenes opciones cerveceras y mas accesibles como Casa Olmo y Krund (no fuimos pero tiene menu ejecutivo a 500 pesos con bebida y postre). El que vimos que está de moda es Santos, pero no fuimos.Si la comida no es importante y te da lo mismo, tenes opciones mas economicas. Es cuestion de caminar por la Avenida San Martin donde está todo: comida, ropa, free shop (tiene buenos precios pero da cuotas con pocas tarjetas).En el Mercado del Jardin tenes un pequeño patio gastronómico donde tambien podes encontrar opciones a buen precio.Con respecto a cafe, Austral Modern me pareció por lejos el mejor y mas original (es atendido por su dueño que es arquitecto y tiene un estilo muy lindo). Probamos otras opciones que no nos satisficieron tanto pero no implica que hayan sido malos. Una merienda para 3 nos costó alrededor de 800 pesos. Podes sacar unas lindas panoramicas en:Pasarela Fiqué (donde esta el cartel de Ushuaia)Mirador Valle CarbajalMirador del Hotel Las Hayas (despues seguis hasta el Martial y visitas la hermosa casa de te La Cabaña)Otra Vista hermosa del Beagle la encontras en la zona del hotel los Yamanas. Dejas el auto frente al hotel y ahi tenes para caminar por toda la costa. No la vas a encontrar en los tips de sitios turisticos pero realmente vale la pena.La zona de la Costanera es muy linda, está el barco encallado Saint Cristopher, la plaza en homenaje a los caídos en Malvinas (muy emotiva).Una de las cosas para destacar de Ushuaia es su gente. Atenta y amable recalcan todo el tiempo, y con orgullo, que \"aca dejas el auto abierto y no pasa nada\". En La Sirena y El Capitán de Puerto Almanza hubo un corte de luz y al no disponer de efectivo me dijeron \"no te hagas drama, coman y despues cuando llegan a Ushuaia me transfieren\". En Punta Paraná, pasando Almanza, recomiendo pasar por la Chacra Ruca Calleñ, donde no solo vas a degustar de tortas increíbles, sino que Andrés su dueño te invita con pasión a recorrer su campo, probar sus frutillas y conocer su trabajo. Alli tambien, y al no disponer de posnet, me dijeron \"mañana o cuando puedas acercate a tal panaderia de Ushuaia y pagas. No hay problema\" .Tanto en Almanza como en Punta Paraná sentis que realmente estas en el \"fin del mundo\". La ruta J. Los paisajes. El clima. Todo en su estado mas natural.Otro paseo que vale la pena es Playa Larga, Baliza Escarpados. Un regalo para los ojos.Tolhuin vale la pena ir disfrutando de la ruta 3, parando en el Paso Garibaldi, para al fin llegar al majestuoso Lago Fagnano. En Tolhuin comimos en Bar Estudio, un lugar muy lindo, barato y abundante. Y paramos \"obligatoriamente\" en la particular y concurrida Panaderia La Unión.Dicen que con 3 o 4 dias recorres Ushuaia (lo mas turístico). Nosotros en 6 hicimos muchisimas cosas, solo evitando los trekking de dificultad por mi nene de 5 años y mi esposa embarazada (lamenté no haber ido a Laguna Esmeralda). Nos quedaron 3 dias donde descansamos, aprovechamos el hotel o caminamos por el centro.Me sorprendio mucho la cantidad de construcciones que se estan realizando por todos lados tanto casas como emprendimientos. Da la sensación que Ushuaia tiene mucho por regalarnos todavía.",
    "entities": [
      [
        23,
        30,
        "CITY"
      ],
      [
        96,
        107,
        "ACTIVITY"
      ],
      [
        112,
        134,
        "ATTRACTION"
      ],
      [
        140,
        150,
        "ACTIVITY"
      ],
      [
        749,
        755,
        "SERVICE"
      ],
      [
        818,
        830,
        "ATTRACTION"
      ],
      [
        915,
        929,
        "ATTRACTION"
      ],
      [
        950,
        969,
        "ATTRACTION"
      ],
      [
        975,
        999,
        "ATTRACTION"
      ],
      [
        1009,
        1021,
        "ATTRACTION"
      ],
      [
        1024,
        1036,
        "ATTRACTION"
      ],
      [
        1040,
        1044,
        "TRANSPORT"
      ],
      [
        1091,
        1096,
        "SERVICE"
      ],
      [
        1270,
        1280,
        "ACTIVITY"
      ],
      [
        1332,
        1340,
        "TRANSPORT_SERVICE"
      ],
      [
        1345,
        1354,
        "TRANSPORT_SERVICE"
      ],
      [
        1435,
        1438,
        "SERVICE"
      ],
      [
        1859,
        1870,
        "TRANSPORT_SERVICE"
      ],
      [
        2058,
        2068,
        "ATTRACTION_FOOD"
      ],
      [
        2134,
        2139,
        "ENVIRONMENT"
      ],
      [
        2305,
        2316,
        "SERVICE"
      ],
      [
        2321,
        2333,
        "ATTRACTION_FOOD"
      ],
      [
        2484,
        2493,
        "ATTRACTION_FOOD"
      ],
      [
        2498,
        2507,
        "ATTRACTION_FOOD"
      ],
      [
        2547,
        2551,
        "FOOD"
      ],
      [
        2615,
        2624,
        "ATTRACTION_FOOD"
      ],
      [
        2627,
        2632,
        "ATTRACTION_FOOD"
      ],
      [
        2737,
        2743,
        "ATTRACTION_FOOD"
      ],
      [
        2919,
        2928,
        "SERVICE"
      ],
      [
        2992,
        3010,
        "ATTRACTION"
      ],
      [
        3028,
        3046,
        "SERVICE"
      ],
      [
        3115,
        3119,
        "FOOD"
      ],
      [
        3121,
        3135,
        "ATTRACTION_FOOD"
      ],
      [
        3441,
        3455,
        "ATTRACTION"
      ],
      [
        3471,
        3488,
        "ATTRACTION"
      ],
      [
        3523,
        3528,
        "SERVICE"
      ],
      [
        3489,
        3496,
        "SERVICE"
      ],
      [
        3593,
        3603,
        "SERVICE"
      ],
      [
        3604,
        3613,
        "ATTRACTION_FOOD"
      ],
      [
        3672,
        3677,
        "SERVICE"
      ],
      [
        3715,
        3720,
        "SERVICE"
      ],
      [
        3862,
        3871,
        "ATTRACTION"
      ],
      [
        3894,
        3926,
        "ATTRACTION"
      ],
      [
        3931,
        3936,
        "LOCALIZATION"
      ],
      [
        4022,
        4029,
        "CITY"
      ],
      [
        4150,
        4172,
        "ATTRACTION_FOOD"
      ],
      [
        4176,
        4190,
        "LOCALIZATION"
      ],
      [
        4304,
        4311,
        "CITY"
      ],
      [
        4332,
        4344,
        "LOCALIZATION"
      ],
      [
        4387,
        4393,
        "SERVICE"
      ],
      [
        4439,
        4445,
        "FOOD"
      ],
      [
        4518,
        4523,
        "ENVIRONMENT"
      ],
      [
        4660,
        4669,
        "SERVICE"
      ],
      [
        4673,
        4680,
        "CITY"
      ],
      [
        4733,
        4745,
        "LOCALIZATION"
      ],
      [
        4866,
        4871,
        "ACTIVITY"
      ],
      [
        4892,
        4903,
        "ATTRACTION"
      ],
      [
        4905,
        4922,
        "ATTRACTION"
      ],
      [
        4948,
        4955,
        "LOCALIZATION"
      ],
      [
        5012,
        5026,
        "ATTRACTION"
      ],
      [
        5061,
        5073,
        "ATTRACTION"
      ],
      [
        5078,
        5085,
        "LOCALIZATION"
      ],
      [
        5097,
        5108,
        "ATTRACTION_FOOD"
      ],
      [
        5209,
        5227,
        "ATTRACTION_FOOD"
      ],
      [
        5262,
        5269,
        "CITY"
      ],
      [
        5348,
        5356,
        "ACTIVITY"
      ],
      [
        5440,
        5456,
        "ATTRACTION"
      ],
      [
        5514,
        5519,
        "SERVICE"
      ],
      [
        5690,
        5697,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tMe gustó mucho tu reseña Mariano, me será de utilidad para mi próxima visita a Ushuaia. Coincido con vos respecto a la relevancia de la gastronomía local para el turista. Gracias!!!",
    "entities": [
      [
        80,
        87,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\ttodos los senderos en general son de poca dificultad, o de mediana. no obstante octubre es un mes de transición de la primavera. con esto te digo que si hubo nevadas tardias, o las hubiere, no es muy prudente hacer senderismo o trekking..el barro nieve o hielo provocan lesiones..si el tiempo acompaña, podrás hacer senderismo sola sin mayores problemas",
    "entities": [
      [
        229,
        237,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tGoogleando encontré que en Ushuaia se pueden ver este fenómeno pero me extraña que siendo así nadie lo mencioné por esa razón pregunto si es verdad. Busco gente que haya viajado o viva ahí y pueda narrar su experiencia. Muchas gracias",
    "entities": [
      [
        28,
        35,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tnaci acá en Ushuaia. y jamás vi una.en general son propias del polo artico y no del Antártico",
    "entities": [
      [
        13,
        20,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tMuchas gracias. Los artículos decían que australes se veían al sur y las boreales al norte... ya se va a dar que haga las dos cosas ir a Ushuaia y puede ver auroras =)",
    "entities": [
      [
        138,
        145,
        "CITY"
      ],
      [
        158,
        165,
        "ENVIRONMENT"
      ]
    ]
  },
  {
    "content": "\tLas auroras se dan en ambos hemisferios, pero el hemisferio norte está mucho más poblado que el sur por eso son más famosas las boreales, además de que habría que irse más hacia el polo, a la antártida para tener más chance de verlas.",
    "entities": [
      [
        5,
        12,
        "ENVIRONMENT"
      ]
    ]
  },
  {
    "content": "\tHola LaraUshuaia está muy cerca del Círculo Polar Antártico y por eso es un lugar para que se puedan dar las auroras australes. Estas luces danzantes pueden ir de la mano de una expedición al continente blanco, es decir, a la Antártida, dónde en realidad se ven mejor,como dice Sergio difíciles de ver en Ushuaia suerte",
    "entities": [
      [
        110,
        127,
        "ENVIRONMENT"
      ],
      [
        306,
        313,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tAyer volví de mi viaje a Ushuaia, les escribo un resumen que hice de mi viaje, las excursiones que hice y las que no hice pero que están disponibles para hacer.En primer lugar, hay que aclarar que Ushuaia es un destino caro, el alojamiento es caro, y fácilmente se pagan $500 (*) o mas en un restaurante. Me encontré con muchos extranjeros y pocos argentinos de vacaciones ahí.De la ciudad es muy lindo el entorno natural que la rodea, ya que está lleno de montañas y está a orillas del Canal de Beagle. Sin embargo, la ciudad misma es bastante caótica en cuanto a su arquitectura, ya que no fue concebida como una ciudad turística desde sus origenes, que parten desde la construcción de la carcel, hoy convertida en museo, ni hubo ninguna inmigración con una arquitectura típica, como si ha pasado en otras partes del pais.La parte turistica de la ciudad, donde se encuentra el centro, presenta cambios de elevación importantes, sobre todo en las calles que van desde la costa hacia las montañas, cuya inclinación calculo que rondará entre 15 y 25 grados, en forma variable, dependiendo de la calle. Mientras que las calles que corren paralelas a la costa tienen inclinaciones mucho menos pronunciadas. Las veredas inclinadas suelen tener escalones y una parte lisa, también en estilos constructivos muy variables, y muchas veces algo rústicas.El centro comercial es sobre la Av. San Martín, que junto con la costanera son los lugares donde habitualmente se vé movimiento y gente de a pie, mientras que en el resto de la ciudad es mas fácil encontrarse automóviles que gente de a pie, probablemente por la elevada inclinación de las calles.Practicamente sobre el mismo Puerto de Ushuaia se encuentra la oficina de información turística y unas pequeñas casillas de las distintas empresas que ofrecen excursiones de navegación. La mayoría también ofrece excursiones terrestres, y tienen oficinas sobre la Av. San Martín u otras calles del centro. Es importante notar que la oficina de información turística oficial es la que está cerca del puerto, y también tiene una pequeña oficina en el mismo aeropuerto. Varias casas de turismo suelen tener carteles con la típica \"i\" de información turística, pero no son las oficinas oficiales de información turística.*** Clima ***El clima es muy cambiante en Ushuaia, e incluso al ser una zona de montañas el clima varía en pocos kilómetros. Se dice que se pueden tener las 4 estaciones en el mismo dia. Las nubes avanzan constantemente entre las montañas y siempre existe la posibilidad de toparse con una llovizna, que generalmente es de poca magnitud. Los vientos fuertes son bastante frecuentes también. Yo en los 4 dias que estuve sólo usé un buzo de micropolar, una rompevientos impermeable/respirable, un pantalon de trekking veraniego combinado con un pantalón \"térmico\" de 1ra piel, según la temperatura, además de unas medias de trekking y unas zapatillas de cuero que no eran impermeables, pero resultaron adecuadas.*** Excursiones ***Las excursiones que yo hice son:--- Visita al Museo del Presidio ---Tomé la visita guiada, que está disponible en distintos horarios del dia. En información turística les dan un folleto con las actividades y excursiones para hacer desde la ciudad, y en este figuran los horarios y las tarifas. La entrada al museo salía $300 para argentinos y habitantes de paises del mercosur. Ocasionalmente también hacen visitas teatralizadas, pero no la hicieron durante mi estadía. La entrada les permite volver a entrar otro dia dentro de las 48 hs, porque realmente es extenso.La visita guiada solo recorre uno de los pabellones y una reproducción del verdadero faro del fin del mundo que se encontrara en la isla de los estados.Luego pueden recorrer el pabellón histórico, que está en condiciones similares a cuando el penal se encontraba en funcionamiento. En ese lugar no hay calefacción, pese a que en su epoca entiendo que la había, ya que se pueden ver las 2 estufas antiguas dentro del pabellón, pero ahora no están en funcionamiento, así que lleven abrigo porque al abrir la puerta para entrar al pabellón la diferencia de temperatura es enorme.--- Navegación por el Canal de Beagle, con caminata por la Isla Martillo (pinguinera) ---Esta excursión la ofrecía la empresa Piratours. Decidí hacerla primero que nada, ya que ese dia se pronosticaba poco viento y éste puede hacer que las navegaciones se cancelen.Se parte en un barco que navega el canal, pasando junto a la colonia de cormoranes, lobos marinos, el faro Les Eclaireurs (*), y luego dirigiéndose a la Estancia Harberton, donde se puede almorzar (NO está incluído el almuerzo dentro del precio de la excursión, pero los precios eran normales para Ushuaia), y para luego embarcarse en una lancha con 2 motores fuera de borda de 200 HP c/u, y que tiene un domo de caños y lona que impide que nos dé el viento y nos salpique el agua, el domo tiene varias ventanas de un material que parece PVC transparente, que permite ver hacia afuera. La lancha nos cruza hasta la Isla Martillo, donde se hace una pequeña caminata y se puede apreciar a los Pinguinos, pasando extremadamente cerca de ellos (uno incluso estaba sobre el mismo camino donde pasamos y ni siquiera se inmutó por nuestra presencia, incluso se quedó ahí cuando volvimos por el mismo camino hacia la orilla nuevamente). Realmente una experiencia que se puede tener en pocos lugares. Incluso tuvimos la suerte de encontrarnos con 2 ballenas jorobadas pequeñas cuando nos dirigíamos hacia la isla.Regresamos a la estancia, para ingresar al Museo Acatushún, con una extensa colección de huesos de animales marinos, principalmente delfines y ballenas (incluido en la excursión).Es la excursión de navegación mas cara ($3000), pero creo que realmente vale la pena. Otras empresas de turismo ofrecen caminatas por otras islas, y algunas pasan cerca de la Isla Martillo para ver a los pinguinos desde la lancha, pero caminar al lado de ellos realmente es excelente.--- Parque Nacional Tierra del Fuego ---Para esta excursión decidí tomarme una combi del servicio regular, que sale cada hora hacia el mismo, y tiene varios horarios para regresar. La que tomé cobraba $500 para llevarnos al parque y luego traernos. También ofrecen otros destinos, como dejarnos en la estación del \"tren del fin del mundo\" que está dentro del mismo parque, y no es mas que un pequeño trayecto del recorrido que hacía el tren que llevaba a los presos a cortar madera. Ni el tren ni las vias son originales, aunque en fotos parece un tren muy pintorezco. Yo no lo tomé, ya que me pareció un trayecto corto y cobran $850, aunque gente que fué le pareció un paseo muy lindo, sin embargo yo preferí ir directamente a Bahía Lapataia y luego recorrer las caminatas de ese sector, partiendo desde la bahía, pasando por la Castorera (sendero 5), y cortando camino por el sendero que une la castorera con el sendero numero 3. Pensé que iba a ver el Turbal, ya que el sendero está indicado como 4, pero no pude encontrarlo, tal vez haya que volver hacia la bahía para ver el Turbal, eso no queda muy claro en el mapa que nos dan, aunque de todas formas la caminata es por adentro del bosque y es muy recomendable. Luego me dirigí hacia hacia la Laguna Negra (sendero 2), la Laguna Verde (sobre la ruta nacional 3). En un punto del camino, donde cruzaba por debajo un rio, pude observar algo muy curioso: un pulpo que aparentemente se había arrastrado fuera de las aguas y murió en la orilla. Me pareció muy extraño encontrar un pulpo en un curso de agua dulce, y que para colmo se lo vea aparentemente intentando arrastrarse fuera del agua. Muy raro, realmente.En la zona cercana a los campings pude observar una familia de Cauquenes, que se muestran confiados y permiten acercarnos bastante. La entrada al sendero 1 la debo haber pasado por alto, ya que me encontré con el sendero luego me dirigí hacia el Lago Acigami ó Roca (donde me crucé con otra familia de Cauquenes), finalmente regresando al centro de visitantes para esperar la combi de regreso a la ciudad de Ushuaia. Los paisajes son todos muy lindos.Bien, eso fue lo que yo hice en el parque, aunque hay otros recorridos de mayor longitud y dificultad. Vean las fotos de los mapas para mas detalles. Los mapas se los dan al ingresar al parque (donde deben abonar el ingreso que estaba $120 para los argentinos, habiendo otras tarifas para extranjeros o habitantes de la provincia, como es usual en los parques nacionales argentinos). También les pueden dar los mapas en la ciudad de Ushuaia, en el centro de información turística.Este dia fue de muy buen clima, estando pronosticados mas de 20 grados, y en un momento estuve con remera y el pantalon de trekking solamente, aunque luego a la tarde se nubló y lloviznó por un corto período. También hubo vientos muy fuertes durante el mediodía, mas que nada.--- Lago Escondido y Fagnano ---Esta excursión la contraté con la empresa Tolkeyen, cuesta $1600 y consiste en un paseo donde a la mañana nos invitan a tomar un café/te/chocolate caliente con alfajores (incluído en el precio) en uno de los centros de ski, donde opcionalmente podemos pagar $100 para que nos hablen sobre la crianza de los perros de trineo que tienen allí.Luego cruzamos el Paso Garibaldi y nos dirigimos hacia un muelle sobre el lago Fagnano, para luego volver y detenernos en el mirador del Lago Escondido. Lamentablemente estaba lloviznando bastante y las nubes estaban bajísimas y no se pudo apreciar el lago Fagnano estando en el muelle, pero sí pudimos disfrutar del mirador del Lago Escondido, ya que allí el clima estaba mejor.Al regreso, paramos en el centro invernal Tierra Mayor para almorzar un excelente cordero patagónico (en modalidad tenedor libre), con ensaladas y postre incluidos por $530. Muy recomendable. También se puede pedir a la carta, pero les va a salir lo mismo o mas.Esta excursión también se hace en una versión 4x4, donde se adentran mas por caminos casi intransitables, y sale $2500.*** Las excursiones que no hice, pero parecen prometedoras ***Yo hice las excursiones que había encontrado en algunas páginas dentro de lo que son paquetes que arman las empresas de turismo, aunque si hubiera conocido estas, tal vez hubiera agregado algún dia mas para hacerlas, porque parecen interesantes:--- Glaciar Martial ---Directamente te tomás un taxi, o una combi que te lleva a las cercanías del glaciar y es necesario caminar unas 2 horas de ascenso para llegar a el.--- Laguna Esmeralda ---También pueden tomar una combi para que los lleve hasta la entrada a la laguna, donde en total (ida y vuelta) se calculan unas 5 horas de caminata por terreno que por sectores puede estar muy embarrado, por lo que lo mas razonable sería llevar unas botas de trekking impermeables que ya hayan usado lo suficiente como para no resultar molestas. El lugar aparentemente es un paraíso, una laguna color verde situada entre las montañas. Esta excursión me la recomendó un local, pero finalmente decidí no hacerla por falta de indumentaria y tiempo, y el clima tampoco acompañó en el ultimo dia, donde hice la excursión a los lagos.--- Laguna Turquesa ---Las combis indican este destino como uno de los trayectos posibles, pero no tengo mas información que esa.*) Notas:- Al faro Les Eclaireurs suelen llamarlo \"Faro del Fin del Mundo\", aunque en realidad ese nombre pertenecía a un faro que estaba en la Isla de Los Estados, mucho mas lejos de Ushuaia.- Todos los precios son en Pesos Argentinos y en Febrero de 2018.- Las notas corresponden a la temporada de verano en Ushuaia (mes de Febrero).Saludos",
    "entities": [
      [
        26,
        33,
        "CITY"
      ],
      [
        84,
        95,
        "ACTIVITY"
      ],
      [
        198,
        205,
        "CITY"
      ],
      [
        293,
        304,
        "SERVICE"
      ],
      [
        458,
        466,
        "ENVIRONMENT"
      ],
      [
        488,
        503,
        "ATTRACTION"
      ],
      [
        718,
        723,
        "SERVICE"
      ],
      [
        1349,
        1365,
        "LOCALIZATION"
      ],
      [
        1411,
        1420,
        "ATTRACTION"
      ],
      [
        1671,
        1688,
        "ATTRACTION"
      ],
      [
        1705,
        1737,
        "SERVICE"
      ],
      [
        1801,
        1826,
        "ACTIVITY"
      ],
      [
        1854,
        1876,
        "ACTIVITY"
      ],
      [
        1974,
        2006,
        "SERVICE"
      ],
      [
        2040,
        2046,
        "TRANSPORT"
      ],
      [
        2096,
        2106,
        "TRANSPORT"
      ],
      [
        2300,
        2307,
        "CITY"
      ],
      [
        2338,
        2346,
        "ENVIRONMENT"
      ],
      [
        2765,
        2773,
        "ACTIVITY"
      ],
      [
        2880,
        2888,
        "ACTIVITY"
      ],
      [
        2972,
        2983,
        "ACTIVITY"
      ],
      [
        2991,
        3002,
        "ACTIVITY"
      ],
      [
        3033,
        3051,
        "ATTRACTION"
      ],
      [
        3063,
        3076,
        "ACTIVITY"
      ],
      [
        3195,
        3206,
        "ACTIVITY"
      ],
      [
        3295,
        3300,
        "SERVICE"
      ],
      [
        3394,
        3415,
        "ACTIVITY"
      ],
      [
        3557,
        3570,
        "ACTIVITY"
      ],
      [
        3639,
        3661,
        "ATTRACTION"
      ],
      [
        3686,
        3705,
        "ATTRACTION"
      ],
      [
        4152,
        4167,
        "ATTRACTION"
      ],
      [
        4134,
        4144,
        "ACTIVITY"
      ],
      [
        4173,
        4181,
        "ACTIVITY"
      ],
      [
        4189,
        4202,
        "ATTRACTION"
      ],
      [
        4224,
        4233,
        "ACTIVITY"
      ],
      [
        4370,
        4382,
        "ACTIVITY"
      ],
      [
        4430,
        4435,
        "ENVIRONMENT"
      ],
      [
        4497,
        4516,
        "ATTRACTION"
      ],
      [
        4548,
        4566,
        "ATTRACTION_FOOD"
      ],
      [
        4646,
        4655,
        "ACTIVITY"
      ],
      [
        4693,
        4700,
        "CITY"
      ],
      [
        5010,
        5023,
        "ATTRACTION"
      ],
      [
        5051,
        5059,
        "ACTIVITY"
      ],
      [
        5494,
        5498,
        "ENVIRONMENT"
      ],
      [
        5542,
        5557,
        "ATTRACTION"
      ],
      [
        5667,
        5676,
        "ACTIVITY"
      ],
      [
        5684,
        5707,
        "ACTIVITY"
      ],
      [
        5798,
        5807,
        "ACTIVITY"
      ],
      [
        5818,
        5823,
        "ENVIRONMENT"
      ],
      [
        5853,
        5866,
        "ATTRACTION"
      ],
      [
        5966,
        5998,
        "ATTRACTION"
      ],
      [
        6012,
        6021,
        "ACTIVITY"
      ],
      [
        6041,
        6046,
        "TRANSPORT"
      ],
      [
        6186,
        6192,
        "SERVICE"
      ],
      [
        6277,
        6299,
        "ATTRACTION"
      ],
      [
        6327,
        6333,
        "SERVICE"
      ],
      [
        6398,
        6402,
        "TRANSPORT"
      ],
      [
        6451,
        6455,
        "TRANSPORT"
      ],
      [
        6510,
        6514,
        "TRANSPORT"
      ],
      [
        6632,
        6637,
        "ACTIVITY"
      ],
      [
        6690,
        6704,
        "ATTRACTION"
      ],
      [
        6726,
        6735,
        "ACTIVITY"
      ],
      [
        6789,
        6801,
        "ATTRACTION"
      ],
      [
        6856,
        6868,
        "ATTRACTION"
      ],
      [
        6917,
        6923,
        "ENVIRONMENT"
      ],
      [
        7024,
        7029,
        "ENVIRONMENT"
      ],
      [
        7042,
        7048,
        "ENVIRONMENT"
      ],
      [
        7123,
        7131,
        "ACTIVITY"
      ],
      [
        7151,
        7157,
        "ENVIRONMENT"
      ],
      [
        7212,
        7224,
        "ATTRACTION"
      ],
      [
        7241,
        7253,
        "ATTRACTION"
      ],
      [
        7334,
        7337,
        "ENVIRONMENT"
      ],
      [
        7653,
        7661,
        "SERVICE"
      ],
      [
        7874,
        7886,
        "ATTRACTION"
      ],
      [
        7967,
        7987,
        "SERVICE"
      ],
      [
        8004,
        8009,
        "TRANSPORT"
      ],
      [
        8036,
        8043,
        "CITY"
      ],
      [
        8114,
        8120,
        "SERVICE"
      ],
      [
        8265,
        8271,
        "SERVICE"
      ],
      [
        8431,
        8449,
        "SERVICE"
      ],
      [
        8512,
        8519,
        "CITY"
      ],
      [
        8527,
        8558,
        "SERVICE"
      ],
      [
        8682,
        8690,
        "ACTIVITY"
      ],
      [
        8839,
        8853,
        "ATTRACTION"
      ],
      [
        8872,
        8881,
        "ACTIVITY"
      ],
      [
        8909,
        8917,
        "TRANSPORT_SERVICE"
      ],
      [
        8949,
        8954,
        "ACTIVITY"
      ],
      [
        8996,
        9000,
        "FOOD"
      ],
      [
        9001,
        9003,
        "FOOD"
      ],
      [
        9004,
        9022,
        "FOOD"
      ],
      [
        9027,
        9036,
        "FOOD"
      ],
      [
        9075,
        9089,
        "SERVICE"
      ],
      [
        9225,
        9239,
        "ATTRACTION"
      ],
      [
        9281,
        9293,
        "ATTRACTION"
      ],
      [
        9344,
        9358,
        "ATTRACTION"
      ],
      [
        9459,
        9471,
        "ATTRACTION"
      ],
      [
        9536,
        9550,
        "ATTRACTION"
      ],
      [
        9612,
        9640,
        "ATTRACTION"
      ],
      [
        9668,
        9686,
        "FOOD"
      ],
      [
        9853,
        9862,
        "ACTIVITY"
      ],
      [
        9975,
        9986,
        "ACTIVITY"
      ],
      [
        10041,
        10052,
        "ACTIVITY"
      ],
      [
        10278,
        10293,
        "ATTRACTION"
      ],
      [
        10322,
        10326,
        "TRANSPORT"
      ],
      [
        10334,
        10339,
        "TRANSPORT"
      ],
      [
        10373,
        10380,
        "ENVIRONMENT"
      ],
      [
        10449,
        10465,
        "ATTRACTION_FOOD"
      ],
      [
        10494,
        10499,
        "TRANSPORT"
      ],
      [
        10541,
        10547,
        "ENVIRONMENT"
      ],
      [
        10607,
        10615,
        "ACTIVITY"
      ],
      [
        10727,
        10735,
        "ACTIVITY"
      ],
      [
        10856,
        10862,
        "ENVIRONMENT"
      ],
      [
        10893,
        10901,
        "ENVIRONMENT"
      ],
      [
        10908,
        10917,
        "ACTIVITY"
      ],
      [
        11074,
        11083,
        "ACTIVITY"
      ],
      [
        11090,
        11095,
        "ENVIRONMENT"
      ],
      [
        11100,
        11115,
        "ATTRACTION"
      ],
      [
        11123,
        11129,
        "TRANSPORT"
      ],
      [
        11239,
        11258,
        "ATTRACTION"
      ],
      [
        11276,
        11298,
        "ATTRACTION"
      ],
      [
        11369,
        11388,
        "ATTRACTION"
      ],
      [
        11409,
        11416,
        "CITY"
      ],
      [
        11535,
        11542,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola Alfonso R,     Hay zona de acampe agreste y camping organizado en el Parque Nacional de Tierra del Fuego. Fijate que aparece como campamento Lago Roca.En la ciudad habia uno, pero fue desactivado hace tiempo.Saludo.",
    "entities": [
      [
        25,
        39,
        "SERVICE"
      ],
      [
        50,
        57,
        "ACTIVITY"
      ],
      [
        75,
        110,
        "ATTRACTION"
      ],
      [
        136,
        146,
        "SERVICE"
      ],
      [
        147,
        156,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\tMil gracias por esta información más que valiosa. Fue tal cual yo lo viví desde el 8 al 12 de Febrero 2018. Sólo quiero aclarar que nos hospedarnos en el Hotel Mil810 y Liliana del desayunador nos maltrato y acusó de robar una taza . DIOS MÍO,No vayan a ese hotel de cumbre empinada y REALMENTE rescato a Damián ,Cristian y Meri que se deshicieron en atenciones, . Gracias chicos! Hagan algo con Liliana!!!!!!!! Abrazo enorme !!!!!!",
    "entities": [
      [
        155,
        160,
        "SERVICE"
      ],
      [
        259,
        264,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tMuy interesante el mensaje, a cómo está el cambio de el dólar americano con el peso argentino ? Yo quiero hacer el paseo por Cabo de Hornos en el crucero, ustedes saben qué opciones hay ?",
    "entities": [
      [
        116,
        121,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\thola! estoy pensando con una amiga (18 y 20 años) viajar en enero para conocer ushuaia. mi duda es con respecto a la vida nocturna y si existen posibilidades para conocer sin la necesidad de contratar excursiones.por obvias razones (covid-19) decidir ahora si realizar o no el viaje es dificil, por lo que tambien queriamos saber si tienen alguna recomendacion con respecto a esto. si tambien desean agregar algun consejo extra será mas que bienvenido.muchas gracias!",
    "entities": [
      [
        80,
        87,
        "CITY"
      ],
      [
        202,
        213,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tsuponiendo que el covid no existe la vida nocturna de Ushuaia se traduce en boliches los fines de semana y los diferentes bares y restos que hay por el centro. y después no necesitas contratar excursiones..para el parque Parque Nacional pueden hacer dedo desde la ciudad y luego en rl parque, caminar. la navegación si o si tenes que comprar el ticket.",
    "entities": [
      [
        55,
        62,
        "CITY"
      ],
      [
        77,
        85,
        "SERVICE"
      ],
      [
        123,
        128,
        "SERVICE"
      ],
      [
        194,
        205,
        "ACTIVITY"
      ],
      [
        222,
        237,
        "SERVICE"
      ],
      [
        286,
        292,
        "SERVICE"
      ],
      [
        306,
        316,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tsi Camila. en el centro hay varias opciones mas económicas o mas caras. si van en enero es conveniente reservar pronto..aunque lógico el tema de la pandemia es de incertidumbre para todos. hay hostales bastante económicos pero te sugiero lesas recomendaciones en el foro de hoteles de t.a.",
    "entities": [
      [
        194,
        202,
        "SERVICE"
      ],
      [
        275,
        282,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tCamila CataliniEnero es una fecha ideal siempre que el covid te permita viajar.Alojarte en el centro si te gusta la vida nocturna es ideal.Nosotros nos alojamos en el Hotel Austral a una cuadra de la calle principal, atendido por sus dueños y en tarifa intermedia.A media cuadra está el Pub Dublin de super onda a la noche, y por la calle principal varios restaurantes para todos los gustos y precios, desde El Turco hasta los más tipicos como Ramos Generales frente al puerto.Cualquier consulta, escribinos nuevamente al foro.Suerte",
    "entities": [
      [
        168,
        173,
        "SERVICE"
      ],
      [
        288,
        298,
        "ATTRACTION_FOOD"
      ],
      [
        357,
        369,
        "SERVICE"
      ],
      [
        409,
        417,
        "ATTRACTION_FOOD"
      ],
      [
        445,
        460,
        "ATTRACTION_FOOD"
      ],
      [
        471,
        477,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\thola Camila! sumo mis aportes-tal como te comentaban de vida nocturna es mas bien pubs, donde encontrarás muchos viajeros, de un promedio de edad un poquito mas grandes que ustedes (decime Sergio vos que sos de allá si me equivoco, pero no predomina el turismo tan tan joven de 18-20 años, supongo que por una cuestión de costos del destino). Si de veintitantos, gente que le guste la naturaleza, y muchos extranjeros.-para interaccionar con mas gente joven, quizá les convenga elegir hostel antes que hotel, mas si van pensando en hacer las excursiones por su cuenta, asi arman un grupo un poco mas grande.-sin dudas el alojamiento en el centro, ademas de para salir tranquilas a cenar (que no necesariamente va a estar oscuro en enero), porque después de andar todo el día (creo que ya lo intuyen, pero la idea en general de el que elige estos destinos, es aprovechar durante el día mas que la noche, recorriendo, caminando, andando en bici), terminas cansado, y apenas alejándose de la calle céntrica y la costanera, las calles suben con bastante pendiente y son bastante desoladas.-para las excursiones por su cuenta, como muchos de los destinos estan alejados del centro, hay traffics que salen del centro hasta puntos estratégicos (parque Nacional, inicio del sendero a laguna Esmeralda, etc): salen bastante menos que una excursión, pero tampoco es algo barato como un colectivo de linea",
    "entities": [
      [
        83,
        87,
        "SERVICE"
      ],
      [
        486,
        492,
        "SERVICE"
      ],
      [
        503,
        508,
        "SERVICE"
      ],
      [
        543,
        554,
        "ACTIVITY"
      ],
      [
        1010,
        1019,
        "ATTRACTION"
      ],
      [
        1096,
        1107,
        "ACTIVITY"
      ],
      [
        1239,
        1254,
        "SERVICE"
      ],
      [
        1277,
        1293,
        "ATTRACTION"
      ],
      [
        1330,
        1339,
        "ACTIVITY"
      ],
      [
        1377,
        1386,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\tComparto los comentarios de Gigiargentina, no vas a encontrar un rango de edad entre 18 a 20 supongo que por los precios internacionales del lugar. Los pubs cuando fuimos en octubre estaban repletos de edades que rondaban los 30 años.Es buena idea la de los hostels en especial cuando se viaja solo y para hacer encuentros para poder salir y armar paseos.En nuestro caso que estamos en los 50 años siendo dos no teníamos mucha diferencia en cuanto a lindos hostels que como todo en Ushuaia no son baratos.No sé cómo será el próximo año si vendrá turismo extranjero o no para cuando, pero es un destino de costos altos pensando en ellos. Suerte",
    "entities": [
      [
        259,
        266,
        "SERVICE"
      ],
      [
        349,
        355,
        "ACTIVITY"
      ],
      [
        458,
        465,
        "SERVICE"
      ],
      [
        483,
        490,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tHola, viajo a ushuaia en Abril y estuve leyendo que es libre de impuestos. Quería saber si los precios en perfumes y ropa son realmente mas bajos o no hay mucha diferencia con el resto de argentina.",
    "entities": [
      [
        15,
        22,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tEn ropa de montaña es mas barato y mucha mas variedad que en Buenos Aires. Conseguis por la calle San Martín o en el shopping. En el shopping también son más baratos incluso que en el freeshop.",
    "entities": [
      [
        12,
        19,
        "ENVIRONMENT"
      ],
      [
        62,
        74,
        "REGION"
      ],
      [
        118,
        126,
        "SERVICE"
      ],
      [
        134,
        142,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\ten Ushuaia podes comprar algo mas baratos perfumes cigarrillos whisky y chocolate. ropa de abrigo vas a encontrar mejor variedad y quizas precio también.hay mucha cantidad de perfumes. si me das dos marcas conoocidas, te averiguo el precio y lo paso por aca para que compares. de paso el foro se puede enterar si hay diferencia de precios.",
    "entities": [
      [
        4,
        11,
        "CITY"
      ],
      [
        64,
        70,
        "FOOD"
      ],
      [
        73,
        82,
        "FOOD"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tBuenos días: quisiera que me expliquen qué significa exactamente \"libre de impuestos\" y a qué se aplica dicha expresión. Nosotros, con mi esposa, fuimos dos veces a Ushuaia y todo nos pareció muy caro. No hay nada que sea barato comparado con Buenos Aires y con Corrientes, de donde somos. O quizá exista algún lugar o determinados sitios específicos donde se note que los precios son más bajos. Nosotros no los encontramos. Saludos para todos.",
    "entities": [
      [
        166,
        173,
        "CITY"
      ],
      [
        244,
        256,
        "REGION"
      ],
      [
        263,
        273,
        "REGION"
      ]
    ]
  },
  {
    "content": "\ten tu pregunta esta la respuesta..tierra del fuego no es una provincia libre de impuestos. entonces ese es el primer punto.el segundo la forma correcta de ponderar a cierta parte de la economía es. \"area aduanera especial \"eso ni significa que todo tiene que ser mas barato. porque si bien no se paga el iva, y eso es verdad, lo que es mas costoso es el transporte de cualquier cosa que uno compre en buenos aires. se cargan los seguros los fletes son muy costosos. no se paga ganancias. es cierto, pero se paga ingresos brutos. el resto igual al país. impuestos al cheque débitos etc. la fruta y alimentos perecederos siempre van a salir mas caros, justamente por el flete, pero también porque son productos que son perecederos. lo que ssle mas barato son los artículos que coloque mas arriba en el foro.los autos no pagan iva pero te cobran el flete y eso encarece el valor tanto o mas que el IVA.en invierno las rutas y las demoras en los cruces fonterizo y balsa, seguro em dólares que hay que pagar para atravesar suelo chileno, van a generar costos.y si, lamentablemente al turismo le sale mas caro todo.pero el problema es que es erróneo pensar o decir que tierra del fuego es zona libre de impuestos.",
    "entities": [
      [
        35,
        51,
        "REGION"
      ],
      [
        402,
        414,
        "REGION"
      ],
      [
        1165,
        1181,
        "REGION"
      ]
    ]
  },
  {
    "content": "\tY antes de subir al avión de regreso a aeroparque hay que pagar un impuesto al turismo también. En las tiendas de ropa he visto muy buenas camperas de invierno y muy buena calidad cuando las visité.Saludos.",
    "entities": [
      [
        40,
        50,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\thola trotamundos, si bien antes se pagaba en el aeropuerto antes de volver a buenos Buenos Aires, eso no era un impuesto..era la tasa aeroportuaria que en ese entonces no estaba incluida en el precio del pasaje. ya hace rato , mucho, que no se paga de modo directo. ahora la cobran las aerolíneas cuando uno compra el pasaje. es tasa . no es impuesto al turismo. creo, que hasta ahora no se cobra ese impuesto en el país. espero que no se les ocurra a los políticos implementarlo.",
    "entities": [
      [
        49,
        59,
        "TRANSPORT"
      ],
      [
        85,
        97,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tBuenas a todos ... La idea es irme en 2021 en verano a esta hermosa provincia ( si todo se normaliza por supuesto) mi duda es la siguiente ... Yo no tengo auto y tampoco se manejar, por lo cual alquilar autos no es opción ... Entonces mi duda es es muy costoso movilizarse por la ciudad e ir a los atractivos en remis/taxi? Me recomendarían directamente alquilar las excursiones completas... Muchas gracias",
    "entities": [
      [
        313,
        318,
        "TRANSPORT"
      ],
      [
        319,
        323,
        "TRANSPORT"
      ],
      [
        368,
        379,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tGuady: si tu hotel es céntrico, iras a muchos lados caminando.El resto, yo tomaría taxi para lo mas cercano por la libertad de ir y venir cuando quieras.salir con los barcos al canal de beagle es fácil desde el centro.para mas lejos, podrías tomar una excursión.entra a ver por internet que te gustaría,costois y horarios.No da para mas de cuatro noches, salvo que vayas a los centros de nieve.suerte!",
    "entities": [
      [
        14,
        19,
        "SERVICE"
      ],
      [
        84,
        88,
        "TRANSPORT"
      ],
      [
        178,
        193,
        "ATTRACTION"
      ],
      [
        253,
        262,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tHola! Bueno. Mi idea es ir tipo 4 dias y hacer cosas básicas y principales, no derrochar dinero en excursiones q no da para hacerlo como he leído x aquí. A ver si me ayudan a orientarme. Y otra cosa importante, un hotel céntrico ya q voy con mí mamá y no podemos alejarnos mucho x su inconveniente para caminar. Gracias!!!",
    "entities": [
      [
        100,
        111,
        "ACTIVITY"
      ],
      [
        215,
        220,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tcomo toda zona de montaña, hay accidentes geográficos que impiden ciertas actividades a gente que tiene problemas de desplazamiento. no obstante, habida cuenta de esa situación, mi sugerencia es que una vez que llegues a la ciudad averigues con un remissero o taxista y te lleven y traigan a los lugares y se adapten a las necesidades físicas de tu mamá.",
    "entities": [
      [
        19,
        26,
        "ENVIRONMENT"
      ]
    ]
  },
  {
    "content": "\tHola Natalia!-Para la eleccion del hotel céntrico fíjate en el mapa que el radio entre las 2 avenidas céntricas (Maipú y San Martin, y la costanera, y fíjate también en Google. maps la ubicación del puerto (figura como muelle turístico) y el museo del presidio, según cuantas cuadras pueda caminar tu mamá, en ese sector es todo plano: de esa forma van a poder salir a comer y a pasear por el centro caminando (ya alejandote de la costa te acercas a la cordillera y las calles tienen mucha pendiente). Desde allí podrás tomar la excursión navegable que elijas (las menos caras son en los catamaranes grandes, y son una hermosa experiencia, acercarse hasta el faro y ver los pingüinos desde el barco), e ir al museo del presidio.-Para las excursiones mas alejadas (un día al parque nacional y agregar o no el tren del fin del mundo, y otro día Lago Fagnano y escondido) será como te comentaron, comparar precio de un Remise o taxi que tampoco va a ser muy barato porque son distancias y tiempos grandes, con el precio de las excursiones organizadas grupales (el aporte de las explicaciones de un guía también es importante), que quizá puedas conseguir descuento si contratas todas en una misma agencia, y puedan tener descuento para jubilados.",
    "entities": [
      [
        36,
        41,
        "SERVICE"
      ],
      [
        139,
        148,
        "ATTRACTION"
      ],
      [
        200,
        206,
        "TRANSPORT"
      ],
      [
        220,
        236,
        "ATTRACTION"
      ],
      [
        243,
        261,
        "ATTRACTION"
      ],
      [
        432,
        437,
        "ENVIRONMENT"
      ],
      [
        454,
        464,
        "ENVIRONMENT"
      ],
      [
        530,
        549,
        "ACTIVITY"
      ],
      [
        589,
        600,
        "TRANSPORT_SERVICE"
      ],
      [
        710,
        728,
        "ATTRACTION"
      ],
      [
        739,
        750,
        "ACTIVITY"
      ],
      [
        775,
        790,
        "SERVICE"
      ],
      [
        809,
        831,
        "ATTRACTION"
      ],
      [
        844,
        856,
        "ATTRACTION"
      ],
      [
        917,
        923,
        "TRANSPORT"
      ],
      [
        926,
        930,
        "TRANSPORT"
      ],
      [
        1025,
        1036,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tPablo,El gobierno estaría diseñando un plan de vuelos entre provincias y destinos sin circulación comunitaria del virus. Si volás desde el área metropolitana de Buenos Aires (AMBA) es probable que para octubre esos destinos estén permitidos. En principio, como bien señaló Gigi, habrían vuelos entre destinos no afectados, luego permitirían el transporte terrestre e irían abriendo poco a poco si la situación sanitaria no se desmadra.Saludos!",
    "entities": [
      [
        162,
        174,
        "REGION"
      ]
    ]
  },
  {
    "content": "\tbuenas tardes, nosotros viajamos en junio para ushuaia y queriamos saber si se puede hacer excursiones con mascota..sabemos que el parque nacional no, pero el resto? laguna esmeralda, estancia tunel?..alguna otra..muchas gracias!",
    "entities": [
      [
        48,
        55,
        "CITY"
      ],
      [
        92,
        103,
        "ACTIVITY"
      ],
      [
        132,
        147,
        "SERVICE"
      ],
      [
        167,
        183,
        "ATTRACTION"
      ],
      [
        185,
        199,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\tA la estancia túnel pueden ir caminando, no hace falta una excursión. Si el perro camina no hay problema en ir, con una correa mejor, no sea que se asome al borde del barranco y se caiga en las gélidas aguas del canal de Beagle.Saludos.",
    "entities": [
      [
        6,
        20,
        "ATTRACTION"
      ],
      [
        60,
        69,
        "ACTIVITY"
      ],
      [
        213,
        228,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\tSisi va a ir con correa.y laguna esmeralda tambien? Glaciar martial? Muchas gracias por su respuesta!",
    "entities": [
      [
        27,
        43,
        "ATTRACTION"
      ],
      [
        53,
        68,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\tlas excursiones a laguna esmeralda no son recomendables en esta época invernal. ya hubo varios accidentes. el glaciar solo hasta la base desde donde arranca la aerosilla (que no funciona)",
    "entities": [
      [
        5,
        16,
        "ACTIVITY"
      ],
      [
        19,
        35,
        "ATTRACTION"
      ],
      [
        111,
        118,
        "ENVIRONMENT"
      ],
      [
        161,
        170,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tHola nosotros viajamos en Enero del 2020, con nuestra perra,en auto desde Avellaneda a Ushusia.Páramos en Las Grutas,Comodoro Rivadavia y luego Ushusia.llevamos 8 copias del certificado de Senasa,ya que se quedan con las copias. Excursiones en barco lo hicimos con la perra ya que es muy tranquila (satour), Cerro Martial también y otros circuitos tambiénParques Nacionales no se puede con perros y el Presidió tampocoEspero que te sirva",
    "entities": [
      [
        75,
        85,
        "CITY"
      ],
      [
        107,
        117,
        "LOCALIZATION"
      ],
      [
        118,
        136,
        "CITY"
      ],
      [
        230,
        250,
        "ACTIVITY"
      ],
      [
        309,
        322,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\tMagia Jaureguu,    Que buen dato el que brindás, especialmente sobre la cuestión del perro y sus papeles de sanidad. Hay que abandonar Argentina e ingresar a Chile con una mascota, atravesando el estrecho de Magallanes y por lo visto hay burocracia.Saludos.",
    "entities": [
      [
        197,
        219,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\tHola!Vi que viajaste con tus mascota a Ushuaia. Tengo tres perros y quiero hacer ese viaje. Tuviste algún problema entrando a Chile o en la balsa? Mucha gracias",
    "entities": [
      [
        40,
        47,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola me llamo Mariano vivo en Buenos Aires, en el partido de Tigre. mi consulta es la siguiente en estos momentos como ven ustedes la idea de poder ir a vivir a Ushuaia, quiero empezar una nueva vida con mi Hijo después de mi divorcio. necesitaría saber como esta la situación de trabajo en la zona, en el área de logística terrestre o naval que es en lo que me desempeño si me pueden dar una idea para que cuando pase la cuarentena poder empezar a planificar mudarme ahí, Desde ya muchas gracias. Saludos",
    "entities": [
      [
        31,
        43,
        "REGION"
      ],
      [
        62,
        67,
        "CITY"
      ],
      [
        162,
        169,
        "CITY"
      ]
    ]
  },
  {
    "content": "\teste es un foro de turismo y no laboral.sin embargo y para orientar tu búsqueda si tenes alguna orientación respecto a lo naval indagaria requerimientos en prefectura y armada. son las dos entidades que tienen injerencia aqui.respecto a lo terrestre es difícil determinar lo que pretendes. quuzas tr as transporte terrestre? averigua en empresas de fletes y transportes cruz del sur,",
    "entities": [
      [
        359,
        383,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tBs noches. Yo tenía pensado visitar vs ciudades de la Patagonia dentro de unos meses, pero decidí suspender todo. Creo que por este año al menos, es arriesgado viajar. Veré el año que viene si Dios quiere. Ss.",
    "entities": [
      [
        52,
        64,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tAlberReconquista, pienso como vos. Creo que los viajes por este año están perdidos. Pensaba viajar en septiembre pero no lo haré, no me subiría a un avión, ni micro, ni iría a un hotel.El coronavirus va a seguir circulando por algún tiempo aunque los casos vayan bajando o se deje de hablar del tema.Saludos",
    "entities": [
      [
        160,
        165,
        "TRANSPORT"
      ],
      [
        180,
        185,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tdesde Santiago de Chile a punta Punta Arenas hay vuelos. y desde punta arenas a Ushuaia en bus.las fechas, quien pudiera decirlo? pero si no estuviera la pandemia de noviembre a abril es la mejor época",
    "entities": [
      [
        81,
        88,
        "CITY"
      ],
      [
        92,
        95,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\tIvan: yo me aloje en \" del bosque\" es un apart hotel, sencillo, tres estrellas, a cuatro cuadrada del centro y bien acogedor, limpio, cómodo y buena atención.yo llegue por avión.allá me maneje en taxi, caminando.depende de si vasa ir a hacer nieve o no.yo no esquio. Tomamos un barco para navegar por el canal de Beagle, hicimos la imperdible excursión del fin del mundo( en medio de un bosque de lengas)_ hay dos museos, la cárcel, el centro, el cerro castor, etc.yo creo que tres noches hice.buen viaje!",
    "entities": [
      [
        42,
        53,
        "SERVICE"
      ],
      [
        197,
        201,
        "TRANSPORT"
      ],
      [
        305,
        320,
        "ATTRACTION"
      ],
      [
        344,
        371,
        "ACTIVITY"
      ],
      [
        388,
        404,
        "ENVIRONMENT"
      ],
      [
        415,
        421,
        "SERVICE"
      ],
      [
        448,
        460,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\tHola Ivan, desde Punta Arenas hasta Ushuaia son mas de 600 KM y tienes que cruzar el Estrecho y son minimo 7 horas de viaje,,,,,,es la alternativa mas economica,,,,tienes otra alternativa ,,,,Aerovias DAP que va todos los dias a Puerto Williams y puedes cruzar el Canal Beagle . Tambien otra ruta es Santiago/Buenos Aires/ Ushuaia en Aerolineas Argentinas,,,,,,,todas las alternativas tienen tiempos y costos diferentes.",
    "entities": [
      [
        37,
        44,
        "CITY"
      ],
      [
        265,
        277,
        "ATTRACTION"
      ],
      [
        310,
        322,
        "REGION"
      ],
      [
        324,
        331,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tHola buenas tardes a mi marido lo trasladan a ushuaia y se presenta en abril nosotros nos vamos cuando termine la cuarentena, quería opiniones,consejos,que ropa se usa más allá, y viajaremos en avión con beba de 6 meses,nene de 2 años y un pug carlino de 3 años. Necesito experiencias y consejos gracias",
    "entities": [
      [
        47,
        54,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola comunidad! Estoy a punto de viajar 4 días a Ushuaia con pareja e hija de 3 años (inquieta como cualquier criatura de esa edad) y quisiera recibir consejos/experiencias para ver si alquilo auto o hago excursiones vía agencia? Obviamente la duda va en las que no son navegación ni tren.Ojalá alguien pueda ayudarme!Gracias de antemano!",
    "entities": [
      [
        50,
        57,
        "CITY"
      ],
      [
        206,
        217,
        "ACTIVITY"
      ],
      [
        271,
        281,
        "ACTIVITY"
      ],
      [
        285,
        289,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\tHola Matías! Yo creo que todo es personal pero en este caso creo que Ushuaia es muchísimo más cómoda si se cuenta con un auto para moverse.Si bien las excursiones se pueden hacer por agencia, creo que estando bien informado, no es necesario. Con auto uno tiene más autonomía para quedarse donde le gusta e irse de donde no le parece interesante. Todo puede hacerse por cuenta propia.Tener en cuenta que los caminos son bastante diversos. Hay rutas asfaltadas y zonas de ripio (yendo al Parque Nacional TDF, por ejemplo) pero son fáciles de transitar. Dependiendo de la época en la que viajes, cuidado que puede haber hielo o nieve (a partir de mayo/junio comienzan las heladas).Por otro lado, el clima es bastante imprevisible. Por ahí salen a caminar y empieza a llover. Creo que sobre todo con niños, esa es la opción más acertada. Sería más cómodo si desean salir a comer a la noche (que hace bastante frío) o visitar zonas más alejadas. Espero haberte aclarado un poco la cuestión.Saludos!",
    "entities": [
      [
        70,
        77,
        "CITY"
      ],
      [
        152,
        163,
        "ACTIVITY"
      ],
      [
        487,
        502,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tHola, nosotros estuvimos los ultimos días de febrero de 2020, alquilamos auto, tenía la misma duda a pesar de que mis hijos son adolescentes. A mi criterio SI, vale la pena el auto mil veces. Te da independencia, además con niños te permite cargar lo que necesites (el clima es muyyyyy cambiante). Si bien la ciudad es pequeña, cuando salís a caminar las subidas y bajadas cansan bastante. Nosotros alquilamos por Tiger que tenían excelente precio y tuvimos una muy buena experiencia con ellos. Espero que te resulte útil.",
    "entities": [
      [
        415,
        420,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHOLA OTRA VEZ!! Gracias de antemano por la ayuda que me dan siempre, esta vez estaré tres días completos en ushuaia y quería saber como organizarme.Primero que nada veo que las excursiones son demasiado caras y la mayoria puede hacerse a pie, solo que en esa epoca del año por el tema de la nieve probablemente, me da miedo alquilar auto, por lo que consulto, hay agencias de remis que se dediquen solo a hacer el traslado y luego que pueda hacer la excursion por mi cuienta? o servicio de uber? o no vale la pena por que me saldra lo mismo que contratar la excursion? En caso de que sean necesarias las excursiones, cuales? y es preferible alquilarlas desde aca, o alla?Segun lo que estuve leyendo la idea sería hacer:Primer dia Parque naciona + tren fin del mundo y museo (valen la pena estos ultimos?)Segundo dia Glaciar martial y lago fagnano/escondidoTercer dia Laguna esmeralda, y nose si se podria sumar algo mas.-Hay algo que me este faltando?Muchas gracias siempre por ayudarme!!",
    "entities": [
      [
        109,
        116,
        "CITY"
      ],
      [
        178,
        189,
        "ACTIVITY"
      ],
      [
        377,
        382,
        "TRANSPORT"
      ],
      [
        451,
        460,
        "ACTIVITY"
      ],
      [
        491,
        495,
        "TRANSPORT_SERVICE"
      ],
      [
        559,
        568,
        "ACTIVITY"
      ],
      [
        605,
        616,
        "ACTIVITY"
      ],
      [
        748,
        766,
        "ATTRACTION"
      ],
      [
        769,
        774,
        "SERVICE"
      ],
      [
        817,
        832,
        "ATTRACTION"
      ],
      [
        835,
        847,
        "ATTRACTION"
      ],
      [
        868,
        884,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\thola. aunque no haya nieve, laguna esmeralda, o sea el trekking ya no es recomendable hacerlo fuera del verano. hay muchos factores que obstaculizan e impiden trekking. nieve. barro o escarcha. uber no hay em Ushuaia. luego preguntas por contratar excursiones de ante mano, yo te sugiero que no.que lo hagas en Ushuaia. al ser baja temporada muchos remisses y taxis te llevan dónde quieras a menor precio, seguramente.",
    "entities": [
      [
        29,
        45,
        "ATTRACTION"
      ],
      [
        56,
        64,
        "ACTIVITY"
      ],
      [
        160,
        168,
        "ACTIVITY"
      ],
      [
        195,
        199,
        "TRANSPORT_SERVICE"
      ],
      [
        210,
        217,
        "CITY"
      ],
      [
        249,
        260,
        "ACTIVITY"
      ],
      [
        312,
        319,
        "CITY"
      ],
      [
        350,
        358,
        "TRANSPORT"
      ],
      [
        361,
        366,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\tEn la ciudad, esta el museo histórico y la cárcel, por supuesto abiertos en mayo.El trencito lo vas a hacer? Muy típico! Buen viaje.",
    "entities": [
      [
        23,
        38,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tHola, La navegacion te esta faltando! en barco chiquito (\"Tango\" hicimos nosotros) te recontra recomiendo.El Bar Dublin, para relajar!!Al Parque Nacional podes ir en combi (si no se sigue complicando la mano). A fines de Mayo del año pasado (2019), nevaba bastante y la cantidad de senderos habilitados del parque era mucho menor, asi que los pudimos hacer todos. Vas hasta Bahia Lapataia y te podes volver en las ultima a las 17hs desde el centro de visitantes Alakush, De atras para adelante los vas barriendo en ese caso. (Eso hicimos).Zapatillas de trekking \"Waterproof\"! En Ushuaia están mas baratas que en el continente. (o menos caras).Suerte!",
    "entities": [
      [
        110,
        120,
        "ATTRACTION_FOOD"
      ],
      [
        10,
        20,
        "ACTIVITY"
      ],
      [
        139,
        154,
        "SERVICE"
      ],
      [
        167,
        172,
        "TRANSPORT"
      ],
      [
        308,
        314,
        "SERVICE"
      ],
      [
        375,
        389,
        "ATTRACTION"
      ],
      [
        442,
        470,
        "ATTRACTION"
      ],
      [
        554,
        562,
        "ACTIVITY"
      ],
      [
        580,
        587,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tBuen Dia!!Viajo en abril del 8 al 12, llegando aproximadamente a las 12 y regresando a las 20 hs. La idea es aprovechar al maximo la estadia, y queria que me recomienden que excursiones hacer y saber si aconsejan el alquiler de auto ya que tengo entendido que la mayoria de las excursiones incluyen el traslado. Espero su respuestaMuchisimas Gracias!",
    "entities": [
      [
        175,
        186,
        "ACTIVITY"
      ],
      [
        279,
        290,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tHola, con la flia viajamos a fines de Mayo pasado por cuatro dias y quedamos tan manija que ahora volvemos justo cuando vos te vas, pero por ocho días. Esta vez planeando alquilar auto para recorrer lagos, la costa y Tolhuin. Repecto a las excursiones, hicimos la navegacion pero de casualidad en el barquito / yate Tango, por el mismo precio y para muy poquitas personas. Increible, personalizado e inolvidable. Por otro lado el Parque Nacional es indiscutible. Y ahora sin nieve seguro va a ser otra cosa, otros colores, otros senderos.Dentro del centro, y casi sin querer queriendo, la Bahia Encerrada resultó en una caminata ideal para acompañar unos buenos mates entre excursiones y salidas varias.No son muchas recomendaciones pero son las que nos hicieron querer volver!Saludos",
    "entities": [
      [
        200,
        205,
        "ENVIRONMENT"
      ],
      [
        210,
        215,
        "ENVIRONMENT"
      ],
      [
        218,
        225,
        "LOCALIZATION"
      ],
      [
        241,
        252,
        "ACTIVITY"
      ],
      [
        312,
        322,
        "TRANSPORT_SERVICE"
      ],
      [
        431,
        446,
        "SERVICE"
      ],
      [
        590,
        605,
        "ATTRACTION"
      ],
      [
        663,
        668,
        "FOOD"
      ],
      [
        621,
        629,
        "ACTIVITY"
      ],
      [
        675,
        686,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tHola gente, estoy tratando de averiguar como llegar al principio de la senda para laguna Esmeralda desde el centro de Ushuaia, y también como llegar a la entrada al Parque, gracias!!!!!",
    "entities": [
      [
        83,
        99,
        "ATTRACTION"
      ],
      [
        119,
        126,
        "CITY"
      ],
      [
        166,
        172,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\topciones varias. para ambos accesos alquilar auto.contratar taxi o remisse a dedola entrada al parque desde la ciudad estara a km aproximadamente, y la entrada a laguna esmeralda quizas 15 a 20 km aproximadamente",
    "entities": [
      [
        61,
        65,
        "TRANSPORT"
      ],
      [
        68,
        75,
        "TRANSPORT"
      ],
      [
        96,
        102,
        "SERVICE"
      ],
      [
        163,
        179,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tEstamos viajando a Ushuahia a fines de abirl , por cuatro dias. Somos dos personas. Algún city tour a pie?? alguna recomendación de que visitar y de que manera?Alquilamos auto? contratamos tour?",
    "entities": [
      [
        20,
        28,
        "CITY"
      ],
      [
        91,
        100,
        "ACTIVITY"
      ],
      [
        190,
        194,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tel city tour, claro se puede hacer a pie. pero para que te ayuden mejor deberías indicar porque zona estarás alejándote.",
    "entities": [
      [
        4,
        13,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tbuenas tardes!!! voy a estar necesitando de su ayuda y experiencia, voy a estar en esta hermosa ciudad desde el 25 al 30 de mayo, voy cerca del hotel alto andino.que lugares puedo ir por mi cuenta? la idea es alquilar un autocuales conviene ir en excursiones? alguna excursión de navegación voy hacer cual recomiendan? y que agencia?que lugares no puedo dejar de ir?que ropa llevar y zapatillas?donde se recomiendan comer?muchas gracias",
    "entities": [
      [
        145,
        150,
        "SERVICE"
      ],
      [
        248,
        259,
        "ACTIVITY"
      ],
      [
        268,
        291,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tHola!!! Para mi alquilar un auto te da la libertad de recorrer esta hermosa ciudad, te lo super recomiendo.la mayoria de las excursiones te las cobran muy caras y ushuaia no es nada barato. puesto que mil veces mejor alquilar el auto y moverte por tu cuenta.estas re bien ubicado en el Alto Andino! super cerca del cetro que es a lo alrgo de toda la avenida San martin.te paso a respoder:que lugares puedo ir por mi cuenta? la idea es alquilar un auto - son mas de uno?? si son mas de uno alquilate un auto sin dudar. podes ir tranquilamente al parque nacional y recorrerlo a tu gusto y con auto es mas que un placerrrr te lo puedo asegurar. no te pierdas ninguna entrada!!!! podes ir a hacer la caminata de la laguna esmeralda, vas en auto, lo dejas estacionado en la entrada, te metes al sendero y le das una hora y media de caminata y llegas a la laguna esta PERFECTAMENTE señalizado el sendero, es un lujo no caigas en eso de pagar guia ni excursion para hacerla, haceme caso.despues volves otra horita de vuelta y te subis al auto y vuelta a la city.anda al glaciar le martial, en auto lo dejas estacionado en la base en la casa del te y te subis por el cendero que costea el rio es impagable y hermoso, por favor hacelo, es gratis no contrates excursion ni nada por el estilo, si podes a la vuelta parate en la casa del te y disfrutn de un buen chocolate cabañero.si estas con el auto entonces te podes ir a recorrer los lagos, al mirador garibaldi al fagnano, a la estancia harbeton, por favor! mil lugares, hay interminables caminatas y todas sin necesidad de guia o excursion alguna.cuales conviene ir en excursiones? alguna excursión de navegación voy hacer cual recomiendan? y que agencia? las que son en ferry si o si las vas a tener que pagar.. te recomiend el catamaran canoero para ir a recorrer el canal, es muy buena si vale la pena. NO vale la pena el ren del fin del mundo, carisimo y feo, en serio realmente no tiene nada rico para sacar provecho poca historia media hora de puro ruido para no contar mucho ms de lo que te pueden decir en otro lado. no la hagas pues gastarias mil pesos por persona en vano. que lugares no puedo dejar de ir? el parque, el glaciar le martial. la laguna esmeralda.que ropa llevar y zapatillas? ropa de abrigo siempre, para no hacer mucho bulto, te recomiendo te compres dos camisetas termicas y una buena campera impermeable, con eso basta. te pones la camiseta termica mas la campera y no vas a necesitar ni buzo ni nada masss y vas a estar super comodo. pantalon comodo que no sea jean ni de algodon, siempre de nieve o treaking impermeable. zapato siempre impermeable por favor o te vas a mojar los pies y morir de frio. nada de zapatillas de lona o nike o esas cosas. calzado comodo para caminar.gorrito para la cabeza y cuellito para tapar la nariz =) donde se recomiendan comer? ufff.. monton de lados ISABEL comida al disco, por 500 pesos cada plato comen dos, es para compartir, la estancia muy buen cordero libre por 500 pesos por persona, con ensaladas y postre. el bodegon fueguino, el viejo lobo dentro de la ultima bita es impredible, comete una buena picada de mar por favor, todos estan en el centro.como plus, tenes que visitar si o si DUBLIN a las 20 ya tenes que estar ahi para conseguir una mesa, pero te juro que vale la pena.cualquier cosa escribime. suerte!",
    "entities": [
      [
        126,
        137,
        "ACTIVITY"
      ],
      [
        164,
        171,
        "CITY"
      ],
      [
        546,
        561,
        "SERVICE"
      ],
      [
        697,
        705,
        "ACTIVITY"
      ],
      [
        712,
        728,
        "ATTRACTION"
      ],
      [
        828,
        836,
        "ACTIVITY"
      ],
      [
        851,
        857,
        "ENVIRONMENT"
      ],
      [
        945,
        954,
        "ACTIVITY"
      ],
      [
        1064,
        1071,
        "ENVIRONMENT"
      ],
      [
        1130,
        1141,
        "SERVICE"
      ],
      [
        1182,
        1185,
        "ENVIRONMENT"
      ],
      [
        1251,
        1260,
        "ACTIVITY"
      ],
      [
        1352,
        1370,
        "FOOD"
      ],
      [
        1428,
        1433,
        "ENVIRONMENT"
      ],
      [
        1473,
        1490,
        "ATTRACTION_FOOD"
      ],
      [
        1534,
        1543,
        "ACTIVITY"
      ],
      [
        1576,
        1585,
        "ACTIVITY"
      ],
      [
        1615,
        1626,
        "ACTIVITY"
      ],
      [
        1635,
        1658,
        "ACTIVITY"
      ],
      [
        1775,
        1784,
        "TRANSPORT_SERVICE"
      ],
      [
        2166,
        2172,
        "SERVICE"
      ],
      [
        2177,
        2184,
        "ENVIRONMENT"
      ],
      [
        2200,
        2216,
        "ATTRACTION_FOOD"
      ],
      [
        2861,
        2867,
        "ATTRACTION_FOOD"
      ],
      [
        2961,
        2974,
        "FOOD"
      ],
      [
        3029,
        3045,
        "ATTRACTION_FOOD"
      ],
      [
        3047,
        3060,
        "ATTRACTION_FOOD"
      ],
      [
        3118,
        3131,
        "FOOD"
      ],
      [
        3205,
        3211,
        "ATTRACTION_FOOD"
      ]
    ]
  },
  {
    "content": "\tMuchas gracias por tus consejos!! las caminatas son muy agotadoras y que dificultad tiene?la ropa es barata?",
    "entities": [
      [
        39,
        48,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tHola. Las caminatas no son tan agotadoras. Pero eso sí. Ten en cuenta que es mayo. Puede haber muchos senderos que pueden estar cubierto de hielo, nieve p escarcha y necesitarás de implementos adicionales. En cuanto a la ropa tened camperas y ropa de abrigo con buena variedad disponible en varias tiendas.",
    "entities": [
      [
        11,
        20,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tDesde la base del glaciar martial, hay forma de contratar algun guia? estamos aca con mi nieta ella quiere subir pero nosotros no podemos",
    "entities": [
      [
        19,
        34,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\tDesde la,base del glaciar hacia arriba no es tan necesario un guia. No te aconsejo ahora el ascenso. Si bien no ha nevado mucho, si hay hielo y frio, por lo que se requiere mucho cuidado y precaución.",
    "entities": [
      [
        19,
        26,
        "ENVIRONMENT"
      ]
    ]
  },
  {
    "content": "\tTraslado aeropuerto- centro: en caso de no haber alquilado auto, la forma más conveniente es en taxi. El valor a febrero 2020 hasta calle San Martín fue de $430 aprox. Hospedaje: al momento de realizar mi búsqueda, los hostel arrojaban valores similares a hoteles económicos, por lo q los primeros no fueron una opción. Tengo entendido q siendo una persona sola es bien conveniente,(nosotros éramos 2). Nuestra opción fue el hotel Mónaco ,(dejo la descripción en las opiniones del hotel). Breve descripción de la ciudad: la ciudad en sí es más grande de lo q la imaginaba. Desde la Costanera hacia el norte la urbanización está dispuesta en ascenso con pendientes variables. Conviene ver esto al buscar hospedaje ya q puede ser un problema para algunas personas. La calle ppal es San Martin. Sobre ésta se encuentran la mayoría de los locales gastronómicos, tiendas de regionales y souvenirs, etc. Es el punto en común a partir de las 18hs cuando los turistas retornan de sus excursiones. En el horario de 9 a 21 se cobra parking solo sobre esta calle, el valor es de $15 la hora. Desconozco el valor de la estadía completa. La zona es muy segura, nadie menciona hechos de inseguridad, por lo cual se puede recorrer sin inconvenientes.Canal Beagle: las excursiones tienen un costo de entre $2500 y $3000. Pueden variar desde grandes embarcaciones c capacidad para 200 personas hasta pequeñas con capacidad para 12. Esta última fue nuestra opción y sinceramente lo recomiendo por sobre el resto de las opciones. El prestador se llama \"che turismo alternativo\". Dejo mi valoración en la sección correspondiente. Solo adelanto q tuvimos la embarcación a nuestra disposición por el plazo de 4hs, siendo solo 4 pasajeros, con café, chocolate y cerveza artesanal libre, acercamiento al faro e isla de lobos de todos los ángulos posibles, avistaje de ballenas (porque coincidió con la visita de una pequeña flia), trekking en una isla solo de acceso a pequeñas embarcaciones, y una mesa de picada o antipasto con más cerveza artesanal como despedida. Parque nacional: básicamente cuenta con 3 puntos de encuentro: Bahía zaratiegui, centro de visitantes y bahía lapataia. La descripción de los senderos la realizaré en un post aparte. La forma de acercarse al parque es de 3 maneras: la primera opción es con alquiler de automóvil, que si bien es conveniente cuando se trata de 4 personas, dificulta realizar algunos senderos q son los más interesantes; la segunda opción es conveniendo un precio c algún remis o taxi local, opción más conveniente q la 1a cuando se trata también de 4 personas ya q se puede coordinar un punto de retorno distinto al arribo y de esta manera realizar los senderos q con auto ppio no se podría; y la tercera opción son las Van/Transfer que nos acercan a alguno de los 3 puntos y nos recojen tb en alguno de ellos en determinados horarios. El precio a feb 2020 es de $900 x Pax i/v. La conveniencia reside en el precio cuando se trata de 1,2 o 3 personas. El punto negativo es q solo se puede bajar en un solo punto, recorrer lo q consideremos interesante y una vez q se toma nuevamente el Transfer ya es p retornar a la ciudad. Es por ello q hay q evaluar previamente q senderos realizar de acuerdo a los km de trayecto, y así determinar en q punto bajaremos y en cuál subiremos ya para el retorno. Lo más habitual es bajar en lapataia,recorrer el sendero 6 hacia la baliza, recorrer el mirador, y luego el sendero 3 hacia el centro de visitantes y allí tomar la van p retornar a la ciudad.Glaciar martial: lo 1o a aclarar es q se trata de un glaciar de valle, NO es como el Perito moreno. Hago tal mencion para q nadie se defraude al arribar. El punto de ingreso al paseo es a la base donde se encuentran lugares de comidas y casas de té. El taxi tiene un costo de $450 aprox x trayecto, y el Transfer $400 x Pax i/v. Para aquellos q deseen acercarse caminando, deben saber q es con pendientes pronunciadas y toma aproximadamente 1hr desde el centro. Si no se tiene entrenamiento previo, no es recomendable. Una vez q estamos en la base, nos tenemos q acercar hasta el pie de la montaña, el cual se encuentra a unos 200mts del puesto de arrosilla (no operativa hace años). Existen 2 caminos, el central por ripio y uno paralelo por el bosque (el más interesante). El trayecto es en pendiente constante y toma aprox 1hs. Una vez q estamos al pie de la montaña, comienza un nuevo sendero q transcurre por la ladera de la montaña en pendiente mucho más pronunciada q la ya realizada, y q puede tomar aprox 2hs o más para llegar al \"glaciar\". Sinceramente, solo personas entrenadas debiesen realizarlo: es un ejercicio de alto rendimiento q puede general algún malestar físico. En el lamentable caso q esto ocurra, no hay servicio de emergencias q pueda socorrer en tiempo y forma. Museo del presidio: siempre q uno visita un lugar nuevo, realiza las atracciones q son populares. Eso no significa q sean lugares únicos o indispensables. Y en mi opinión, este es el caso. El costo a feb 2020 fue, para argentinos, de $700 válido por 48hs. Se recorre en 90 minutos aprox, y lamentablemente no lo recomiendo. No por lo menos a ese precio. El presidiario más famoso fue \"el petizo orejudo\" y lo q se muestra es una estructura de yeso junto a unos paneles estilo banners con información sobre este personaje, todo dentro de una celda. Eso es todo.Gastronomía: existen muchas opciones aunque casi todas se limitan a hamburgueserias, cordero y parrilla, pescados y mariscos, y minutas. El lugar más económico es \"el turco\", también con opinión y descripción en la sección correspondiente. No siempre el precio garantiza la atención, en gral suelen ser un despacho de comensales con la intención de liberar la mesa lo antes posible. Sugiero cenar a partir de las 22hs para evitar esperas ya q el grueso del turismo es internacional y cena más temprano. Bares: los más populares son Dublin, excelente atención y buena carta gastronómica aunq cuenta con más marketing del q merece, Santos, para mí la mejor opción con muy buena carta gastronómica acorde a una cerveceria aunq suele estar lleno por lo cual hay q ir predispuesto a cenar en la barra o esperar 40min una mesa (y quizás nunca se obtenga), y Krund, precios más elevados q los otros 2 pero con un estilo más para el turista ,(no probé su gastronomía pero impresionaba ser muy buena), por lo q amerita quizás un trago para conocerlo.Alquiler de auto: si o no?. Al menos amerita un día para poder realizar el trayecto de la ruta 3 desde Ushuaia hacia Tolhuin. En nuestro caso buscamos rentadoras q no bloqueen la tarjeta de crédito y q cuente con la menor franquicia posible para daño total. Nuestra opción fue \"Discover\", también con descripción en la sección correspondiente. Solo adelanto q la atención fue excelente, el personal nos acercó el automóvil al hotel a las 9am y nos permitieron dejarlo en el aeropuerto al día siguiente. El costo fue de $4000 por un gama media, con el costo adicional del combustible q fue de $1200 aprox q abonamos al llenar el tanque previo a devolverlo en el aeropuerto.Trayecto Ushuaia- Tolhuin: hacerlo si o si, y por nuestra cuenta. Nunca excursión!. Los paisajes son impagables. Las paradas posibles son: valle Carbajal, las cotorras ( de ninguna manera amerita abonar nada en este lugar), centro de ski cerro castor (cerrado en temporada estival aunque merece una vista de 5 minutos), desvío ruta J hacia puerto Almanza (son 30km por camino de tierra q valen la pena si se quiere visitar un mini pueblo de pescadores y almorzar centolla), mirador paso Garibaldi (vista impagable del lago escondido), trayecto a Tolhuin con paradas en alguno desvío q nos permiten acercarnos por senderos a la costa del lago fagnano, desvío por hosteria kaiken hacia la costa del fagnano, y camino de ripio hacia Tolhuin (no por ruta 3), paseo breve x el pueblo con visita a la panadería, y retorno por ruta 3. Todo este itinerario a nosotros nos tomo unas 9hs incluyendo el almuerzo en Almanza. El estado de la ruta es excelente, solo q se debe respetar si o si las velocidades máximas y las normas de tránsito en ruta ya q incluye mucha curva y contra curva en ascenso y descenso, todo sobre la ladera de la montaña.Cualquier consulta, a su disposición.",
    "entities": [
      [
        10,
        20,
        "TRANSPORT"
      ],
      [
        97,
        101,
        "TRANSPORT"
      ],
      [
        220,
        226,
        "SERVICE"
      ],
      [
        257,
        264,
        "SERVICE"
      ],
      [
        426,
        431,
        "SERVICE"
      ],
      [
        482,
        487,
        "SERVICE"
      ],
      [
        583,
        592,
        "ATTRACTION"
      ],
      [
        977,
        988,
        "ACTIVITY"
      ],
      [
        859,
        880,
        "SERVICE"
      ],
      [
        1236,
        1248,
        "ATTRACTION"
      ],
      [
        1722,
        1726,
        "FOOD"
      ],
      [
        1728,
        1737,
        "FOOD"
      ],
      [
        1740,
        1757,
        "FOOD"
      ],
      [
        1788,
        1801,
        "ATTRACTION"
      ],
      [
        1908,
        1916,
        "ACTIVITY"
      ],
      [
        1984,
        1990,
        "FOOD"
      ],
      [
        1993,
        2002,
        "FOOD"
      ],
      [
        2011,
        2028,
        "FOOD"
      ],
      [
        2045,
        2060,
        "SERVICE"
      ],
      [
        2108,
        2124,
        "ATTRACTION"
      ],
      [
        2126,
        2146,
        "SERVICE"
      ],
      [
        2149,
        2163,
        "ATTRACTION"
      ],
      [
        2253,
        2259,
        "SERVICE"
      ],
      [
        2302,
        2323,
        "TRANSPORT_SERVICE"
      ],
      [
        2498,
        2503,
        "TRANSPORT"
      ],
      [
        2506,
        2510,
        "TRANSPORT"
      ],
      [
        3450,
        3470,
        "SERVICE"
      ],
      [
        3514,
        3529,
        "ATTRACTION"
      ],
      [
        3567,
        3583,
        "ENVIRONMENT"
      ],
      [
        3691,
        3696,
        "ACTIVITY"
      ],
      [
        3751,
        3762,
        "SERVICE"
      ],
      [
        3767,
        3771,
        "TRANSPORT"
      ],
      [
        3818,
        3826,
        "TRANSPORT_SERVICE"
      ],
      [
        2751,
        2759,
        "TRANSPORT_SERVICE"
      ],
      [
        3113,
        3121,
        "TRANSPORT_SERVICE"
      ],
      [
        4104,
        4111,
        "ENVIRONMENT"
      ],
      [
        4162,
        4171,
        "SERVICE"
      ],
      [
        4260,
        4266,
        "ENVIRONMENT"
      ],
      [
        4376,
        4383,
        "ENVIRONMENT"
      ],
      [
        4444,
        4451,
        "ENVIRONMENT"
      ],
      [
        4554,
        4561,
        "ENVIRONMENT"
      ],
      [
        4803,
        4821,
        "ATTRACTION"
      ],
      [
        5431,
        5446,
        "SERVICE"
      ],
      [
        5448,
        5455,
        "FOOD"
      ],
      [
        5458,
        5466,
        "FOOD"
      ],
      [
        5491,
        5498,
        "FOOD"
      ],
      [
        5527,
        5535,
        "ATTRACTION_FOOD"
      ],
      [
        5866,
        5871,
        "SERVICE"
      ],
      [
        5895,
        5901,
        "ATTRACTION_FOOD"
      ],
      [
        5993,
        5999,
        "ATTRACTION_FOOD"
      ],
      [
        6071,
        6081,
        "SERVICE"
      ],
      [
        6215,
        6220,
        "ATTRACTION_FOOD"
      ],
      [
        6404,
        6420,
        "TRANSPORT_SERVICE"
      ],
      [
        6507,
        6514,
        "CITY"
      ],
      [
        6521,
        6528,
        "LOCALIZATION"
      ],
      [
        6682,
        6690,
        "TRANSPORT_SERVICE"
      ],
      [
        6830,
        6835,
        "SERVICE"
      ],
      [
        6878,
        6888,
        "TRANSPORT"
      ],
      [
        7065,
        7075,
        "TRANSPORT"
      ],
      [
        7085,
        7092,
        "CITY"
      ],
      [
        7094,
        7101,
        "LOCALIZATION"
      ],
      [
        7148,
        7157,
        "ACTIVITY"
      ],
      [
        7215,
        7229,
        "ATTRACTION"
      ],
      [
        7231,
        7243,
        "LOCALIZATION"
      ],
      [
        7300,
        7326,
        "ATTRACTION"
      ],
      [
        7416,
        7430,
        "LOCALIZATION"
      ],
      [
        7539,
        7547,
        "FOOD"
      ],
      [
        7558,
        7572,
        "ATTRACTION"
      ],
      [
        7594,
        7608,
        "ATTRACTION"
      ],
      [
        7622,
        7629,
        "LOCALIZATION"
      ],
      [
        7703,
        7708,
        "ENVIRONMENT"
      ],
      [
        7713,
        7725,
        "ATTRACTION"
      ],
      [
        7738,
        7746,
        "SERVICE"
      ],
      [
        7763,
        7768,
        "ENVIRONMENT"
      ],
      [
        7806,
        7813,
        "TRANSPORT"
      ],
      [
        7831,
        7836,
        "ACTIVITY"
      ],
      [
        7871,
        7880,
        "SERVICE"
      ],
      [
        8203,
        8210,
        "ENVIRONMENT"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tmientras aguardas la respuesta de Bruno, te anticipo que la ruta 3 en invierno es transitable, pero. es obligación uso de ruedas con clavos. puede haber sectores con calzadas resbaladizas por presencia de hielo y o escarcha. si hubo tormentas fuertes puede haber clausuras totales o parciales, de acuerdo a la zona deon cayo mas.la zona final de la ruta 3 en el parque y bahía ensenada generalmente son clausuradas en invierno.",
    "entities": [
      [
        363,
        369,
        "SERVICE"
      ],
      [
        372,
        386,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\tGracias por tu descripción de Ushuaia, viajo en marzo y seguro me será de mucha ayuda.",
    "entities": [
      [
        31,
        38,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tMuy buen reporter Bruno! conciso y de valor para tener en cuenta a la hora de llegar a Ushuaia",
    "entities": [
      [
        88,
        95,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tHola!!!!! El 4 viajamos a Calafate y regresamos el 16 desde Ushuaia, sólo tenemos los vuelos x lo que reee agradecemos cualquier dato!!!Somos 4 adultos.",
    "entities": [
      [
        61,
        68,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola!Viajo a Ushuaia en los próximos días y estoy viendo el tema de las excursiones. Mí duda es la siguiente..¿Se puede recorrer el parque nacional Tierra del fuego en auto? Sé que los senderos son solo a pié. Pero se puede ir transitando y luego ir dejando el auto en diferentes paradas y hacer las caminatas??",
    "entities": [
      [
        14,
        21,
        "CITY"
      ],
      [
        73,
        84,
        "ACTIVITY"
      ],
      [
        133,
        165,
        "ATTRACTION"
      ],
      [
        301,
        310,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola a todos, tengo una duda con respecto a dos excursiones, ambas y como dato importantísimo en el mes de julio. Una, la Laguna Esmeralda, 5 horas de trekking con raquetas. Dos, P. N. Tierra de Fuego, visitando Bahía Lapataia, Lago Roca/ Acigami, y el Centro de Visitantes Alakush. Ojalá pueda, pero de momento va a ser si todo sale bien, la única visita a Ushuaia en mi vida. El resto de excursiones ya las tengo claras porque estaré 4 días, pero entre estas dos, no tengo claro qué decidir. ¿alguna opinión al respecto? Gracias a todos.",
    "entities": [
      [
        49,
        60,
        "ACTIVITY"
      ],
      [
        123,
        139,
        "ATTRACTION"
      ],
      [
        152,
        173,
        "ACTIVITY"
      ],
      [
        213,
        227,
        "ATTRACTION"
      ],
      [
        229,
        238,
        "ATTRACTION"
      ],
      [
        254,
        282,
        "ATTRACTION"
      ],
      [
        359,
        366,
        "CITY"
      ],
      [
        391,
        402,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tHola Txus7,    Si por esas cosas de la vida encontrás todo nevado, con una fuerte nevada y nieve acumulada, qué vas hacer ? Porque, a decir verdad, julio no es tan buena época para hacer trekking ...",
    "entities": [
      [
        188,
        196,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tHola Trotamundos, gracias por tu respuesta, eso está contemplado, preguntaba sobre las excursiones. Un saludo.",
    "entities": [
      [
        88,
        99,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tHola Txus, yo iría al Parque Nacional sin dudas.Saludos",
    "entities": [
      [
        23,
        38,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tAcabo de volver de Ushuaia.Sería una pena que te pierdas el parque nacional. Yo fui dos dias, uno hice casi todos los circuitos cortos (que incluyen a Bahía lapataia) y al día siguiente hice la caminata por el sendero de la costa. Te soy sincera? No me pareció la gran cosa...En cambio laguna esmeralda fue una hermosa experiencia. La caminata alterna entre turba y bosque. Terminas embarrado hasta el apellido. Fue muy divertido. Y al llegar a la laguna.... Lugar encantador.. de lo más lindo que ví en Ushuaia.No sé cómo será con nieve.Lo que si te puedo comentar es que todo el circuito corto del primer día que hice en el parque (bahía lapataia y eso..) lo hice en 2.5 horas . Me tomé una trafic (llamada \"transporte regular\", lo más barato para moverte en Ushuaia..) a las 3 de la tarde y a las 7 me tomé una de regreso para volver.Ojalá puedas acomodarte y hacer ambas cosasLaguna esmeralda es espectacular!",
    "entities": [
      [
        20,
        27,
        "CITY"
      ],
      [
        61,
        76,
        "SERVICE"
      ],
      [
        195,
        203,
        "ACTIVITY"
      ],
      [
        225,
        230,
        "ENVIRONMENT"
      ],
      [
        152,
        166,
        "ATTRACTION_FOOD"
      ],
      [
        287,
        303,
        "ATTRACTION"
      ],
      [
        336,
        344,
        "ACTIVITY"
      ],
      [
        359,
        364,
        "ENVIRONMENT"
      ],
      [
        367,
        373,
        "ENVIRONMENT"
      ],
      [
        449,
        455,
        "ENVIRONMENT"
      ],
      [
        505,
        512,
        "CITY"
      ],
      [
        627,
        633,
        "SERVICE"
      ],
      [
        635,
        649,
        "ATTRACTION"
      ],
      [
        694,
        700,
        "TRANSPORT_SERVICE"
      ],
      [
        762,
        769,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tHola! Voy co mi novia a Argentina las ultimas dos semanas de abril y la primera de MAyo (20 dias aproximadamente). ENtre Bariloche, Calafate y Ushuaia alguna preferencia? O si sacando 3-4 dias a cada uno es adecuado?En esa epoca (ABril - mayo) vale la pena ir a la patagonia o creeen que no es la epoca adecuadaMuchas Gracias!",
    "entities": [
      [
        144,
        151,
        "CITY"
      ],
      [
        263,
        275,
        "REGION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola quisiera saber si hay alquiler de ropa de nieve y todas las excursiones que se pueden hacer para esa época.gracias",
    "entities": [
      [
        66,
        77,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tVanesa: si, hay.y en cuanto a excursiones, podes buscar en varios sitios.yo suelo comprar por despegar.comAdemás, hice caminando un museo, la cárcel, etc porque me aloje en un hotel céntrico.podes pedir taxi por el frío.",
    "entities": [
      [
        31,
        42,
        "ACTIVITY"
      ],
      [
        133,
        138,
        "SERVICE"
      ],
      [
        177,
        182,
        "SERVICE"
      ],
      [
        204,
        208,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\tHola, estoy dudando si hacer excursiones con agencia o bien alquilar un coche (ya que somos 4) y abaratar nuestro viaje. Mi duda surge en el estado de las carreteras por la nieve en esas fechas y si pudiera ser dificultoso acceder a los distintos sitios que más interés tengan. Hay alguna excursión que pudiera hacerla por libre sin agencia? Gracias",
    "entities": [
      [
        30,
        41,
        "ACTIVITY"
      ],
      [
        290,
        299,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tlos vehículos que alquiles tendrán ruedas con clavos de uso obligatorio. no se puede determinar si habra nieve. pero es mas peligroso el hielo o la escarcha. si hubiere tormenta de nieve para la fecha que vas, es probable que muchos de los accesos al parque esten cerrados, con lo cual, yo aguardaria unos días antes de viajar y estatia a li a expectativa de la meteorólogia.si hay nieve, y se pone denso, evitaria alquilar y me moveria con excursiones.",
    "entities": [
      [
        252,
        258,
        "SERVICE"
      ],
      [
        442,
        453,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tTodas las excursiones se pueden hacer en auto.hacete poner las cadenas para la nieve, que son obligatorias y anda tranquilo",
    "entities": [
      [
        11,
        22,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tno. atención con los que opinen sin conocer.desde ya que no. en invierno no todas las excursiones son posibles.si la ruta se cierra por nieve, no habrá posibilidad. no sirven las cadenas si se cierra la ruta. aunque vayas con un tractor.  para refutar sl forista anterior, el parque nacional, cierra entradas a determinados accesos, con lo cual, no podrás hacer determinadas excursiones. guste o no guste",
    "entities": [
      [
        87,
        98,
        "ACTIVITY"
      ],
      [
        277,
        292,
        "SERVICE"
      ],
      [
        376,
        387,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tMuchas gracias, visto esto, mejor contrato excursiones y si el tiempo nos acompaña, se hacen, si no, al menos no tengo un coche parado sin utilizar o voy por ahí corriendo riesgos innecesarios...un saludo",
    "entities": [
      [
        44,
        55,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tSergio g: fui en julio.no se porque descalificase opiniones.cierran alguna parte, no impide ir.cuanto uno se metería en un bosque nevado por dentro? Pueden aprovechar centros de esquí.no vuelvas a descalificar como a ignorantes a los coristas o tendré que denunciar mal trato.con dar tu opinión, es suficiente y que el viajero no se estrese antes fdecomenzar su viaje",
    "entities": [
      [
        124,
        137,
        "ENVIRONMENT"
      ],
      [
        168,
        184,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\talicarra. bajo ningún punto de vista descalifique tu comentario. si lees bien refutar no es descalificar. podemos disentir.y de ninguna nanera se trata de estresar a los futuros viajeros. para ser concreto, es cierto que puede ir a centros invernales. pero también es cierto, y ahi contesto la pregunta inicial, y la reitero, es que en el caso de que haya nevadas intensas, hay excursiones que no se hacen.porque? porque cierran los accesoscuales?ensenada isla redonda.fin de la ruta 3laguna verdelaguna negray dique de castores.si la Nevada fuera peor ni al parque entran.y vuelvo a repetir, yo respeto todos tus aportes en el foro.pero yo vivo y naci aca en Ushuaia hace 58 años y quiero que vengan los turistas. y si el turista pregunta, yo tengo el deber de informar. cada uno sabe muy bien lo que expone,y fui bien claro, yo le sugerí que con una aplicación puede ver la meteorología antes de viajar, y evalue, después.",
    "entities": [
      [
        233,
        251,
        "SERVICE"
      ],
      [
        379,
        390,
        "ACTIVITY"
      ],
      [
        457,
        469,
        "ATTRACTION"
      ],
      [
        560,
        566,
        "SERVICE"
      ],
      [
        661,
        668,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tno. el trekking en invierno no es recomendable en estos sectores. esre año en verano hemos tenido una olea de a de accidentados por caídas calzago inapropiado, etc.el trekking es recomendable desde octubre hasta abril.",
    "entities": [
      [
        8,
        16,
        "ACTIVITY"
      ],
      [
        168,
        176,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tGracias por tu respuesta, entonces, en invierno es totalmente inviable ver la Laguna? no se puede tampoco con 4x4?",
    "entities": [
      [
        79,
        85,
        "ENVIRONMENT"
      ]
    ]
  },
  {
    "content": "\tHola! Quería saber si me pueden recomendar algún hotel con buen desayuno y que tenga cochera. Es para un matrimonio y la idea es viajar en octubre. Gracias",
    "entities": [
      [
        50,
        55,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tdesde ya lo mejor que podes es averiguar en el foro de hoteles de trip advisor y filtrar las opciones. con respecto a hoteles con cocheras en Ushuaia, no hay tantos.en general muchos hoteles que no estan en el centro tienen sus propias areas externas para estacionar. en los hoteles céntricos, si no tienen cochera podras dejar tu auto sin problemas en la calle.",
    "entities": [
      [
        56,
        63,
        "SERVICE"
      ],
      [
        119,
        126,
        "SERVICE"
      ],
      [
        143,
        150,
        "CITY"
      ],
      [
        184,
        191,
        "SERVICE"
      ],
      [
        276,
        283,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tBuenos dias:En Marzo vamos a conocer Ushuaia y quisiera recomendaciones de cual es la mejor ubicación del centro para elegir hoteles y consejos sobre alguno económico y lugares donde comer.En cuanto a la excursión al Parque Nacional cuales son los senderos que mas me recomiendan para hacer caminando.Muchas gracias y cualquier recomendación sera bienvenida.",
    "entities": [
      [
        38,
        45,
        "CITY"
      ],
      [
        126,
        133,
        "SERVICE"
      ],
      [
        205,
        214,
        "ACTIVITY"
      ],
      [
        218,
        233,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tHola, yo acabo de regresar. El centro es chico, y la ciudad muy segura, por eso cualquier ubicación está bien. Yo priorice que tenga buena vista al canal. Me alojé en Patagonia Jarke, está en booking, me encanto. En el Parque hice casi todos los senderos, los días son súper largos y el único límite es tu estado físico",
    "entities": [
      [
        220,
        226,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\thola Tate2019El centro de Ushuaia no es extenso y no vas a tener inconvenientes en trasladarte caminando seguramente de tu alojamiento.Ushuaia no es un destino económico, los precios son algo elevados.Suerte",
    "entities": [
      [
        27,
        34,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tMuchas gracias por tu comentario. Con respecto a los senderos tenemos un solo dia para recorrerlo, hay un sendero de la costa que son 8 km. vale la pena hacerlo o es preferible el sendero tradicional ( bahia Lapataia) y disfrutarlo tranquilamente. Salvo que me digas que en un dia puedo hacer todo, la idea es ir a primera hora y pasar todo el dia.Muchas gracias",
    "entities": [
      [
        107,
        126,
        "ATTRACTION_FOOD"
      ],
      [
        203,
        217,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\thola Tate2019Nosotros hicimos todo el día tranquilos Bahía Lapataia y nos resultó hermoso ese lugar.Suerte!!",
    "entities": [
      [
        54,
        68,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\tEn relación a los senderos, depende si vas con auto o no, porque el auto se deja al comienzo del camino y si lo haces todo debería regresar también. Yo fui con auto, entonces hice primero el costero hasta un poco más de la mitad y regrese, muy lindo. Luego fui con el auto a otro sector e hice el resto. en un día pude hacer tranquila todas menos la castorera y la del guanaco ( ambas implican desvío delprincipal) . La del Lago es muy linda y ahí nos sentamos a tomar mate, una playita hermosa",
    "entities": [
      [
        348,
        360,
        "ATTRACTION"
      ],
      [
        425,
        429,
        "ENVIRONMENT"
      ]
    ]
  },
  {
    "content": "\tGracias por la info, estamos sin auto es por eso que como no se los horarios de los transportes no se si me da el tiempo para hacer el sendero costero ( son 3 hora) y el resto de los senderos en los alrededores de Lapataia, logicamente tomando el primer y ultimo transporte del dia.Si alguien conoce remis o taxi de confianza para traslado desde el aeropuerto al hotel, traslados al parque nacional y Lago Martial me va a ser de mucha importancia.Realmente veo que los traslados de las agencias son muy costosos por el trayecto que se hace.Muchas gracias por ayudarme.Sergio.",
    "entities": [
      [
        301,
        306,
        "TRANSPORT"
      ],
      [
        309,
        313,
        "TRANSPORT"
      ],
      [
        350,
        360,
        "TRANSPORT"
      ],
      [
        364,
        369,
        "SERVICE"
      ],
      [
        384,
        399,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tTaxi Juan 549 290 1565355. me lo recomendaron en otro foro de ushuaia y hablé con el, casi lo contrato pero al final alquilé auto.",
    "entities": [
      [
        1,
        5,
        "TRANSPORT"
      ],
      [
        63,
        70,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tMuchas gracias, lo voy a tener en cuenta y si tienen otro taxi o remis para recomendar, bienvenido sea. Buen año para todos.",
    "entities": [
      [
        59,
        63,
        "TRANSPORT"
      ],
      [
        66,
        71,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\tHola, estamos planeando ir a Ushuaia en Marzo de 2020 también... Que lugares recomiendan visitar ?Cuales son las lineas de colectivo para moverse? y como estara el clima a mediados de Marzo?. Saludos",
    "entities": [
      [
        30,
        37,
        "CITY"
      ],
      [
        124,
        133,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\tHola, quisiera saber cómo es el clima en abril en ushuaia ... alguien que haya ido en esa época..que pueda informarme..? Y cuales serían las excursiones más importantes para hacer.. ya que solo iré 4 días! Gracias!!!",
    "entities": [
      [
        51,
        58,
        "CITY"
      ],
      [
        142,
        153,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tcon respecto a las excursiones, hay mucha información al respecto en el foro. y el clima en abril tiende a ser mas fresco a frío y puede haber un poco mas de lluvias. de todos modos la unica certeza con respecto al clima la tendrás unos días antes con el pronóstico o una aplicación meteorológica del celular.",
    "entities": [
      [
        20,
        31,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola Míriam,      Al costado derecho superior de la página en la pantalla está la columna \"Las preguntas más frecuentes sobre Ushuaia\", la tuya es una de ellas, y está respondida.Saludos.",
    "entities": [
      [
        127,
        134,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tHola!!!! Estare viajando a fines de abril y estare una semana y quisiera que me ayuden a elegir las excursiones que uno no puede dejar de hacer y con que empresa recomienda calidad/precio. Desde ya muchas gracias x su ayuda!!!!",
    "entities": [
      [
        101,
        112,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tEn abril vas a encontrar el bosque al rojo vivo porque es otoño y muchos de los árboles cambian sus hojas al rojo.Empresas no conozco porque en general me organizó por mi cuenta pero tenes que ir a... Museo del presidioPN tierra del fuegoSi te gustan las caminatas... Estancia tunel, glaciar Martial y laguna esmeraldaSi podes anda hasta Puerto Almanza a comer centolla o robalo en el restaurante Puerto Pirata. Es medio lejos pero vale cada km recorrido. Fijate los comentarios. Tenes que reservar vía WhatsApp.Si te gustan las cabalgatas anda al club hípico Ushuaia que está camino al PN. Hacen una cabalgata de 2 horas por el faldeo del monte Susana y llegan hasta el canal de Beagle con los caballos.Por último tenes las excursiones clásicas por el canal, no son el tipo de excursiones de las que más me gustan, pero las clásicas van al faro Les Escleurides y hasta la estancia Herberton.Que disfrutes de los colores de Ushuaia en otoño.",
    "entities": [
      [
        29,
        35,
        "ENVIRONMENT"
      ],
      [
        256,
        265,
        "ACTIVITY"
      ],
      [
        269,
        283,
        "ATTRACTION"
      ],
      [
        285,
        300,
        "ATTRACTION"
      ],
      [
        303,
        309,
        "ENVIRONMENT"
      ],
      [
        202,
        207,
        "SERVICE"
      ],
      [
        339,
        353,
        "LOCALIZATION"
      ],
      [
        362,
        370,
        "FOOD"
      ],
      [
        373,
        379,
        "FOOD"
      ],
      [
        386,
        411,
        "ATTRACTION_FOOD"
      ],
      [
        530,
        540,
        "ACTIVITY"
      ],
      [
        549,
        568,
        "ATTRACTION"
      ],
      [
        602,
        611,
        "ACTIVITY"
      ],
      [
        641,
        653,
        "ATTRACTION"
      ],
      [
        672,
        687,
        "ATTRACTION"
      ],
      [
        726,
        737,
        "ACTIVITY"
      ],
      [
        779,
        790,
        "ACTIVITY"
      ],
      [
        925,
        932,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola buena gente, estoy empezando a programar ir a Ushuaia en mi auto. Quisiera saber cuanto demora el cruce en balsa y aproximadamente cuanto se tarda en cruzar las aduanas. Es para ir calculando los tramos diarios, voy desde La Plata, Bs.As. Cualquier info, aunque sea de otra cosa a tener en cuenta de alguien experimentado, sera agradecida.",
    "entities": [
      [
        52,
        59,
        "CITY"
      ],
      [
        228,
        236,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tllenar tanques en rio gallegos o San Sebastián lado argentino.no cruzar la frontera con productos alimenticios. contratar seguro soapex para transitar suelo chileno. dependiendo de los días de viaje, te servirá para entrar y salir.ese seguro es obligatorio y se contrata en internet y si bien no es caro, va a aplicar el 30 %no especificas fechas de viajes, pero hay épocas del año que los controles fronterizos pueden estar cerrados.",
    "entities": [
      [
        34,
        47,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola gente!! le pido ayuda con un tema.... mi nombre es Julio y queremos ir a Ushuaia a fin de mayo 4 días con mi mujer y queríamos consejos o recomendaciones acerca del clima en esa época (básicamente la elegimos por ser mas económica en el hospedaje y vuelos)Aguardo consejos y sino evaluar la posibilidad de modificar las fechas!!Muchas gracias!!",
    "entities": [
      [
        79,
        86,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tciertamente, mayo, es baja temporada. la ventaja es que conseguirás mejores precios. la deventaja, independientemente si haya fruo o nieve, es que los días se acortan y eso puede limitar los paseos. respecto al clima, habrá frio por ser un otoño avanzado, pero nada del otro mundo",
    "entities": [
      [
        192,
        198,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tBuenas tardes, voy tambien en mayo del 25 al 28 de mayo solo. Que se puede hacer, voy a pie y soy de baja vision, por lo que alquilar un auto es imposible.se puede tomar una excursion para ir a ver la union de los dos oceanos???",
    "entities": [
      [
        175,
        184,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tel lado Atlántico decla isla lo podrás apreciar do vas a rio grande en Ushuaia veras solo el canal de beagle. canal que une, de alguna manera el Atlántico y el Pacífico. pero no veras ninguno desde Ushuaia.",
    "entities": [
      [
        25,
        29,
        "ENVIRONMENT"
      ],
      [
        72,
        79,
        "CITY"
      ],
      [
        94,
        109,
        "ATTRACTION"
      ],
      [
        199,
        206,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tHola Claudio: una de las excursiones más tradicionales de Ushuaia es la navegación por el canal del Beagle, que conecta ambos océanos, pero no recuerdo que llegue específicamente al punto que mencionas (navega desde Ushuaia hacia el lado del Atlántico y va cerca de la costa). Ya a mar abierto están los cruceros que van a la Antartida pero requieren mínimo 10 días.Sin auto podes hacer excursiones contratadas o si vas a hacer trekking pagar el transfer al inicio de los senderos. Y dentro de la ciudad el museo del presidio.",
    "entities": [
      [
        26,
        37,
        "ACTIVITY"
      ],
      [
        59,
        66,
        "CITY"
      ],
      [
        73,
        83,
        "ACTIVITY"
      ],
      [
        217,
        224,
        "CITY"
      ],
      [
        270,
        275,
        "ENVIRONMENT"
      ],
      [
        283,
        294,
        "ENVIRONMENT"
      ],
      [
        388,
        399,
        "ACTIVITY"
      ],
      [
        429,
        437,
        "ACTIVITY"
      ],
      [
        447,
        455,
        "TRANSPORT_SERVICE"
      ],
      [
        508,
        526,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tEn 15 días vamos a conocer el Parque Nacional y quisiera saber si dentro del parque y en un solo día llegando en la primer combi y volviendo en el último horario, se puede recorrer los siguientes senderos, partiendo de Zaratiegui, la senda costera, Laguna Negra, mirador de Bahía Lapataia, Castorera y senda de la baliza. Mi duda es el sendero SENDA COSTERA que veo que es muy recomendable pero son 8 km y 4 horas de caminata o conviene hacerlo en un segundo día, porque veo que el resto de los senderos se recorren solo en un par de horas.Muchas gracias",
    "entities": [
      [
        31,
        46,
        "SERVICE"
      ],
      [
        78,
        84,
        "SERVICE"
      ],
      [
        124,
        129,
        "TRANSPORT"
      ],
      [
        250,
        262,
        "ATTRACTION"
      ],
      [
        275,
        289,
        "ATTRACTION"
      ],
      [
        303,
        321,
        "ATTRACTION"
      ],
      [
        235,
        248,
        "ATTRACTION"
      ],
      [
        345,
        358,
        "ATTRACTION"
      ],
      [
        418,
        426,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tHola tate: hice exactamente todo ese recorrido y alcanza perfecto el tiempo (las 4 horas de senda costera son con toda la tranquilidad parando a sacar fotos, comer, descansar): no vale la pena que lo separes en 2 días porque vas a repetir algunos puntos y las combis son bastante caras.",
    "entities": [
      [
        261,
        267,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\tHola me llamo María tengo 22 años y con mi pareja (29) nos gustaría ir a vivir a Ushuaia.. queríamos saber qué tan caro es alquilar algo, si es posible conseguir trabajo, si las cosas son más caras allá que en bs As y si se puede tener perros o si por el frió no es recomendable. Habló de dos cuskitos que tenemos. Desde ya muchas gracias. Saludos",
    "entities": [
      [
        82,
        89,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tA la primera pregunta. Para alquilar. Si. Es caro. Podes hacer un sondeo averiguando en las inmobiliarias. Rambien te puden garantias y buen sueldo. La vida es mas o menos cara como en buenos aires. Ahora los restsurantes si dfon mas caros. Y tu perro no va a tener problemad con el frio. Y si es posible conseguir trabajo la pregunta es dificil. No conocemos las profesiones o habilidades de ustedes.",
    "entities": [
      [
        186,
        198,
        "REGION"
      ]
    ]
  },
  {
    "content": "\tHola! Yo vivo en Ushiaia desde hace varios años ya.Siempre vivi en bs.as y cuando llegué acá vine con trabajo ya que me transferian desde bs.asEl alquiler es muy caro, comparado con bs.as y las casas muy precarias. Eso es debido a la gran demanda y poco espacio de la ciudad. Se aprovechan y te cobran una pocilga como un depto 2 ambientes.Yo vivo en un depto de 1 habitacion y pago 13 mil pesos. ( a eso sumale los impuestos) un monoambiente podes conseguir desde 8 mil o mas alejado de la ciudad a partir de 6 mil.La mayoria de los lugares no aceptan mascotas.Las inmobiliarias te piden antiguedad laboral minima de 1 año para entrar a cualquier alquiler y ademas los meses de adelanto y deposito ( deberias averiguar antes de venir y tratar de que alguien que conozcas en Ush trate de alquilar algo y ya lo tengas cuando lleguen ) El trabajo esta como en todos lados. Es mas reducida la oferta ya que la ciudades muy chica. Pero segun la especialidad que tengan pueden llegar a encontrar algo acorde a sus estudios.La vida es mas cara que en cualquier lado que haya conocido.Pero todo se equipara ya que los sueldos suelen ser mas altos.El supermercado es casi igual a bs.as pero hay cosas q no se consiguen por ej buena fruta o verdur. La carne viene embasado al vacio y es mas caro q en bs.as.Loa servicios.. Mas caros.El colectivo vale 14 pesos, el transporte publico es muy bueno solo cuenta con 2 lineas y no hay mucha gente q lo utilice ya que a mi parecer un auto es vital en la provincia y sobre todo si se vive aca, llueve mucho y mucho frio.. Mas que nada en los meses de invierno y con mucha nieve. Una cosa importante es recordar que para salir de acá lo mas rapido es el avion y si se sale en auto al norte tienen entre 3 y 5 dias a bs.as de viaje.Por lo que se de un amigo, los empleados de comercio no tienen vacaciones en verano, ya que en verano es temporada alta en la provincia ( esta bueno q lo sepan por si alguno de ustedes se dedica al rubro de comercio) Bueno, espero que haya servido de algo esto. Saludossss y suerte!",
    "entities": [
      [
        18,
        25,
        "CITY"
      ],
      [
        1144,
        1156,
        "SERVICE"
      ],
      [
        1328,
        1337,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola perdon la molestia, queria hacerte una pregunta...esos colectivos que nombrabas, sirven para ir por ejemplo al tren dle fin del mundo o algun otro lugar lindo de conocer? porque una conocida me recomendo llevar la sube, pero no encontre un foro donde digan que en colectivo se llega a lagun lugar para conocer...no se si turistico es la palabra, sino que sea lindo de ver. graciassss saludos.",
    "entities": [
      [
        61,
        71,
        "TRANSPORT"
      ],
      [
        117,
        121,
        "TRANSPORT"
      ],
      [
        220,
        224,
        "TRANSPORT_SERVICE"
      ],
      [
        270,
        279,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\tHola. en Hola Ushuaia hay transporte urbano y se puede usar la sube. lo que no se llega con colectivos es a la entrada de la estación de tren.ahi podes ir a dedo. taxi o tenis de o excursión",
    "entities": [
      [
        15,
        22,
        "CITY"
      ],
      [
        64,
        68,
        "TRANSPORT_SERVICE"
      ],
      [
        93,
        103,
        "TRANSPORT"
      ],
      [
        138,
        142,
        "TRANSPORT"
      ],
      [
        164,
        168,
        "TRANSPORT"
      ],
      [
        182,
        191,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola la vida en Ushuaia no es fácil, emprender es difícil porque 3 o 4 familias controlan todo lo que sucede en la ciudad, así que si eres un Laburante que quiere empezar con algunos ahorros no te la van hacer fácil, conseguir trabajo bueno ellos siempre le dan prioridad a los lugareños y los alquileres ni hablar. Ni niños, ni mascotas y los que si aceptan están arriba de $20.000 así que antes de que encuentres trabajo se te van todos tus ahorros en el alquiler y los impuestos. Nosotros somos una familia de 4 y la verdad no la pasamos nada bien intentando establecernos en esta ciudad así que mañana partimos de regreso a córdoba, espero que a alguien le sirva la información",
    "entities": [
      [
        17,
        24,
        "CITY"
      ],
      [
        629,
        636,
        "REGION"
      ]
    ]
  },
  {
    "content": "\tHola, viajo en junio con mis hijos a Ushuaia y me preguntó, que ropa tiene que ser indispensable,y si la ropa térmica es la mejor para esa zonas. Muchas gracias",
    "entities": [
      [
        38,
        45,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tHola Loretta:-En Ushuaia todo el año hace falta abrigo, pero particularmente en Junio, que ya puede haber grandes nevadas y las temperaturas están en torno a los 0ªC si: es conveniente para no sufrir el frío llevar ropa térmica (camisetas, calzas/calzoncillos largos), medias de esquí, guantes, gorro de lana, abrigo por capas (polar + campera de plumas + algo impermeable/rompevientos), calzado antideslizante. Si van al cerro Castor a hacer actividades de nieve, conviene alquilar la indumentaria y calzados específicos para esto.",
    "entities": [
      [
        18,
        25,
        "CITY"
      ],
      [
        280,
        285,
        "ACTIVITY"
      ],
      [
        423,
        435,
        "ATTRACTION"
      ],
      [
        444,
        464,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tTengo previsto viajar a Ushuaia en Noviembre.Quisiera saber si es posible ir -en auto o quizás en excursion - a Punta Arenas en Chile porque muchas veces no es posible atravesar las fronteras con un auto alquilado.Por qué medio se atraviesa la parte correspondiente al Estrecho de Magallanes .La Ruta 3 -Argentina- y la 257-Chile- se interrumpen por ese motivo y cual es el camino más recomendable",
    "entities": [
      [
        25,
        32,
        "CITY"
      ],
      [
        270,
        292,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola Paul9090El viaje se puede hacer perfectamente por tierra y es bellísimo! El cruce del estrecho de Magallanes se hace con una barcaza que lleva buses, autos y camiones. Son sólo 15 minutos de navegación pero la espera puede ser larga si hay muchos vehículos esperando.No hay opciones de ruta. Únicamente en la parte norte de la isla de Tierra del Fuego, hay un par de caminos de ripio (grava), pero da lo mismo uno que otro.También se puede hacer el viaje en bus, pero desde ya la experiencia no es la misma.En cuanto a si es posible hacer el trayecto con un auto de alquiler, no sé la respuesta. Creo que lo mejor es que consultes directamente a las compañías de alquiler.Cualquier duda, preguntame por aquí o mensaje privado.Saludos!Santiago | Hostería Kaikén",
    "entities": [
      [
        92,
        114,
        "ATTRACTION"
      ],
      [
        149,
        154,
        "TRANSPORT"
      ],
      [
        197,
        207,
        "ACTIVITY"
      ],
      [
        333,
        337,
        "ENVIRONMENT"
      ],
      [
        341,
        357,
        "REGION"
      ],
      [
        464,
        467,
        "TRANSPORT"
      ],
      [
        564,
        580,
        "TRANSPORT_SERVICE"
      ],
      [
        751,
        759,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tHola ,, quiero hacer lo mismo pero en Octubre. Yo el año pasado estuve en Calafate y alquilé auto y crucé a Chile para hacer el parque Torres del Paine sin ningún problema. De ida lo hice por un paso fronterizo y de vuelta por otro y no tuve problemas en ninguno de los dos. La gente de alquiler de autos la tiene clara porque la mayoría lo hace. Quisiera saber cuanto tiempo lleva llegar a Punta Arenas desde Ushuaia yendo en auto???Gracias",
    "entities": [
      [
        129,
        135,
        "SERVICE"
      ],
      [
        411,
        418,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tHe consultado en la web sobre viajes en bus desde Ushuaia a Punta Arenas.Solo hay dos empresas: Buses Pacheco -chilena- y Tecni Austral (Argentina) que tardan unas 12 hs. en realizar el recorrido.No sé si hay alguien del foro que las ha utilizado y cuál ha sido su experiencia.",
    "entities": [
      [
        41,
        44,
        "TRANSPORT"
      ],
      [
        51,
        58,
        "CITY"
      ],
      [
        97,
        110,
        "TRANSPORT_SERVICE"
      ],
      [
        123,
        136,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "\tANALIA67:El viaje por tierra de Ushuaia a Punta Arenas es fantástico! Son 620 km en total, aprox 110 de ellos en ripio, el resto ruta asfaltada. Es difícil calcular la duración del viaje: los trámites de aduana y el cruce del Estrecho de Magallanes pueden llevar un rato corto o algunas horas. Excepcionalmente, varias horas. Todo depende de la cantidad de gente que haya. No es recomendable hacerlo a fines de diciembre ya que mucha gente viaja, saliendo de Tierra del Fuego hacia el continente. En mi opinión, es un viaje imperdible! Bellísimo!Paul9090: imagino que esa es la duración que estiman las compañías de buses, para cubrirse en caso de que el cruce del Estrecho y la aduana demoren bastante. El recorrido en sí no es tan largo (para las distancias patagónicas). Lamento no poder comentar nada de las empresas, sólo hice el trayecto en auto.Saludos!Santiago | Hostería Kaikén",
    "entities": [
      [
        33,
        40,
        "CITY"
      ],
      [
        227,
        249,
        "ATTRACTION"
      ],
      [
        460,
        476,
        "REGION"
      ],
      [
        617,
        622,
        "TRANSPORT"
      ],
      [
        872,
        880,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tQue tal Santiago,Tengo planeado hacer ese viaje en auto en el sentido inverso (punta arenas-Ushuaia). La pregunta en particular es que ruta tomaste desde el puerto Porvenir, la que bordea el norte o que cruza tierra del fuego por el centro y va directo a San Sebastian???Gracias,David",
    "entities": [
      [
        93,
        100,
        "CITY"
      ],
      [
        210,
        226,
        "REGION"
      ],
      [
        256,
        269,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "\tHola David DGB_83:No conozco ese camino (todavía!). El que sí conozco es que sale de Punta Arenas por Ruta 9, luego 255 y 257, cruzando Magallanes por la Primera Angostura. Es decir, el camino que bordea el estrecho por el norte, en el continente.La navegación del estrecho de Magallanes a veces se complica por vientos, que obligan a suspender el servicio de ferry. El cruce del estrecho de Punta Arenas a Porvenir es mucho más largo que en Primera Angostura (Punta Delgada - Bahía Azul). Por eso, la línea a Porvenir se interrumpe más frecuentemente que la otra. Por otro lado, de las dos rutas posibles que comentas, la que bordea Magallanes por el norte es mucho más larga (se ve a simple vista en el mapa). Como te decía, no puedo recomendarte una ni otra porque no las conozco, más allá de lo que se ve en Google Maps.En cualquiera de las opciones, este dato te va a resultar útil: la empresa de ferries que hace el cruce es TABSA (Transbordadora Austral Broom). Tienen una cuenta de Twitter www.twitter.com/_TABSA en la que comunican el estado del servicio. Ahí también publican un número de whatsapp para consultar si estás en viaje. Ah, una cosa más: el camino por la Ruta 255 pasa por la estancia San Gregorio. Si te gustan los lugares abandonados, medio fantasmagóricos, ese te va a encantar!Saludos!Santiago | Hostería Kaikén",
    "entities": [
      [
        251,
        261,
        "ACTIVITY"
      ],
      [
        266,
        288,
        "ATTRACTION"
      ],
      [
        361,
        366,
        "TRANSPORT_SERVICE"
      ],
      [
        939,
        967,
        "TRANSPORT_SERVICE"
      ],
      [
        1323,
        1331,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tRealizamos con mi esposa el viaje Ushuaia-Punta Arenas ida y vuelta en bus de la compañia Pacheco.Hay que tener espiritu estoico para hacerlo.12 horas son 12 horas ! Pero se puede hacer si te vas distrayendo observando el paisaje que si bien en algunas partes es monótono en otras no lo es tanto y solo con observar a los guanacos es más que suficiente.Unos turistas ingleses que venían en el bus cometieron el error de declarar en la aduana chilena una manzana y una naranja que traían para su consumo personal.Ni les cuento la de tramites burocráticos que les hicieron dar en la aduana chilena...,poco menos que los trataron como traficantes de armas o de drogas !!!O sea que introducir una (y cuando digo UNA es UNA) fruta en Chile ni se les ocurra !!! El cruce por el Estrecho,hermosisimo! aunque se mueva algo el ferry.Nuestra intención no era hacer el viaje ida y vuelta en bus sino solamente Ushuaia-Punta Arenas y luego trasladarnos a Puerto Williams en Chile y de allí volver a Ushuaia.Pero a pesar de consultar no hay linea maritima regular entre Puerto Williams y Ushuaia.Tampoco por via aerea hay linea regular.El bus de Pacheco correcto y los conductores,experimentados siempre atentos para frenar a tiempo cuando un guanaco se cruzaba de forma imprevista en la ruta y sucedió más de una vez.",
    "entities": [
      [
        35,
        42,
        "CITY"
      ],
      [
        72,
        75,
        "TRANSPORT"
      ],
      [
        82,
        98,
        "TRANSPORT_SERVICE"
      ],
      [
        394,
        397,
        "TRANSPORT"
      ],
      [
        819,
        824,
        "TRANSPORT_SERVICE"
      ],
      [
        881,
        884,
        "TRANSPORT"
      ],
      [
        900,
        907,
        "CITY"
      ],
      [
        988,
        995,
        "CITY"
      ],
      [
        1076,
        1083,
        "CITY"
      ],
      [
        1127,
        1130,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\thola tiene que tomar el paso de punta delgada y bahia azul y luego no tome el camino recto hacia SAN SEBASTIAN, por CERRO SOMBRERO por ahi debe llegar a SAN SEBASTIAN, vine hace 2 dias el ripio es increiblemente desastroso no hay velocidad que el auto no sufra, ni a 40 ni a 80 muy destruido por eso el otro camino es mucho mejor, y tambien tiene mas trafico en caso de algun incoveniente. saludos buen viaje y sin miedo con tranquilidad paciencia preguntando van a llegar muy bien!!! es una excelente aventura!!! y lugares increibles el ESTRECHO ES pura historia!!!",
    "entities": [
      [
        98,
        111,
        "LOCALIZATION"
      ],
      [
        154,
        167,
        "LOCALIZATION"
      ]
    ]
  },
  {
    "content": "\tMe interesa saber si hay vuelos de punta arenas a Ushuaia y de punta arenas a puerto williams.",
    "entities": [
      [
        51,
        58,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tQuiero dejar mi aporte sobre mi reciente viaje a Ushuaia ya que siempre me nutro del foro cada vez que hago un viaje.El viaje lo hice a través de Aerolíneas Argentinas contratado a través de Despegar. El único contratiempo fue la cancelación del viaje de regreso que fue solucionado por la empresa Despegar con un viaje con escala en Trelew.Me alojé en el Hostal del Bosque (contratado a través de Garbarino Viajes) sin ningún problema.Taxi desde el Aeropuerto al hotel: $260 .Al centro casi todos tienen la misma tarifa. Hay una remisería Carlitos que quizás pueda tener un precio menor, al menos para ir al Shoping fue más barato el remis que el taxi.Sobre el hotel tengo hechos los comentarios.Comer en restaurantes no está muy barato, pero se pueden encontrar alternativas de almuerzos ejecutivos o en el caso del hotel Hostal del Bosque les hace un 20% de descuento a sus huéspedes en el menú de la carta y tiene un menú ejecutivo de $270 con bebida y postre que creo que no se encuentran esos precios en el centro.Contraté 4 excursiones con la empresa Yehuin Turismo: Laguna Esmeralda, Parque Nacional, Navegación con pingüinera y Lagos 4x4 incluído Tolhuin. En Tolhuin almorzamos muyyyyy bien en la afamada panadería La Unión, pero al margen de esto las facturas no son gran cosa. Yehuin es atendida por sus dueños, tienen buenos precios en relación a otra agencias, organizan las excursiones de acuerdo a las condiciones climáticas, dan a pagar con tarjeta en 3 pagos, y según la cantidad de excursiones contratadas ofrecen descuentos o transfer gratis al Aeropuerto.Si tienen la posibilidad económica les recomendaría contratar excursiones en lugar de hacer por su cuenta.La ciudad se puede recorrer caminando pero tengan en cuentan que hay muchas subidas y bastantes empinadas.El shoping no es gran cosa. A los museos no fui, sólo los conocí por fuera.Las compras es preferible hacerlas en supermercado ya que los negocios tipo minimercado son bastante más caros.Una chocolatería recomendable es Edelweiss, tienen buena mercadería y buenos precios. Está sobre calle Piedrabuena a 2 cuadras de San Martin hacia arriba.Para algunos presentes el free shop del Aeropuerto tiene buenos precios en relación a negocios del centro.La ropa es casi incomprable, no tienen buenos precios a pesar de estar libres de impuestos, y solamente dan en un pago con tarjeta, salvo alguna excepción de alguna marca o algún banco.Ya llegando el invierno tengo entendido que algunas excursiones van mutando, por ejemplo los pingüinos ya empiezan a irse.No puedo recomendar lugares para comer a pesar que leí sobre muchos, pero todas las comidas las hice en el hotel teniendo en cuenta los precios y el descuento que nos hacían.Espero sirva de utilidad para alguien.",
    "entities": [
      [
        50,
        57,
        "CITY"
      ],
      [
        335,
        341,
        "CITY"
      ],
      [
        357,
        363,
        "SERVICE"
      ],
      [
        368,
        374,
        "ENVIRONMENT"
      ],
      [
        437,
        441,
        "TRANSPORT"
      ],
      [
        451,
        461,
        "TRANSPORT"
      ],
      [
        465,
        470,
        "SERVICE"
      ],
      [
        531,
        549,
        "TRANSPORT_SERVICE"
      ],
      [
        610,
        617,
        "SERVICE"
      ],
      [
        636,
        641,
        "TRANSPORT"
      ],
      [
        649,
        653,
        "TRANSPORT"
      ],
      [
        663,
        668,
        "SERVICE"
      ],
      [
        707,
        719,
        "SERVICE"
      ],
      [
        819,
        824,
        "SERVICE"
      ],
      [
        825,
        831,
        "SERVICE"
      ],
      [
        836,
        842,
        "ENVIRONMENT"
      ],
      [
        1032,
        1043,
        "ACTIVITY"
      ],
      [
        1075,
        1091,
        "ATTRACTION"
      ],
      [
        1093,
        1108,
        "SERVICE"
      ],
      [
        1110,
        1120,
        "ACTIVITY"
      ],
      [
        1125,
        1135,
        "ATTRACTION"
      ],
      [
        1138,
        1143,
        "ENVIRONMENT"
      ],
      [
        1157,
        1164,
        "LOCALIZATION"
      ],
      [
        1169,
        1176,
        "LOCALIZATION"
      ],
      [
        1215,
        1233,
        "ATTRACTION_FOOD"
      ],
      [
        1262,
        1270,
        "FOOD"
      ],
      [
        1389,
        1400,
        "ACTIVITY"
      ],
      [
        1501,
        1512,
        "ACTIVITY"
      ],
      [
        1546,
        1554,
        "TRANSPORT_SERVICE"
      ],
      [
        1565,
        1575,
        "TRANSPORT"
      ],
      [
        1638,
        1649,
        "ACTIVITY"
      ],
      [
        1791,
        1798,
        "SERVICE"
      ],
      [
        1822,
        1828,
        "SERVICE"
      ],
      [
        1901,
        1913,
        "SERVICE"
      ],
      [
        1939,
        1950,
        "SERVICE"
      ],
      [
        1978,
        1990,
        "SERVICE"
      ],
      [
        2007,
        2016,
        "ATTRACTION_FOOD"
      ],
      [
        2154,
        2163,
        "SERVICE"
      ],
      [
        2168,
        2178,
        "TRANSPORT"
      ],
      [
        2471,
        2482,
        "ACTIVITY"
      ],
      [
        2648,
        2653,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tGracias por la data Daniel G, a mí me sirve, pronto voy a Ushuaia",
    "entities": [
      [
        59,
        66,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola. Te hago unas consultas.. Para viajar desde el aeropuerto a el hotel recomendas taxi por el precio? Cuantos dias recomendas tener LIBRES (sin excursiones) para disfrutar de la ciudad?",
    "entities": [
      [
        53,
        63,
        "TRANSPORT"
      ],
      [
        69,
        74,
        "SERVICE"
      ],
      [
        86,
        90,
        "TRANSPORT"
      ],
      [
        148,
        159,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tdesde el aeropuerto no hay muchas alternativas de transporte público a la ciudad. taxi y remisse pero llamándolo previamente.sin excursiones 2 días esta bien.",
    "entities": [
      [
        10,
        20,
        "TRANSPORT"
      ],
      [
        83,
        87,
        "TRANSPORT"
      ],
      [
        90,
        97,
        "TRANSPORT"
      ],
      [
        130,
        141,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tHola. El taxi hasta el centro te sale $260. Puede ser que hayas contratado una excursión previamente y te den el transfer gratis o quizás el hotel en donde te alojes te pueda proveer de transfer.Por ej. la empresa Yehuin Turismo si contratas la excursión al Parque Nacional te da el transfer aerop-hotel-aerop gratis.Generalmente en algunas excursiones te van quedando tardes libres como para hacer algo en la ciudad. En mi caso me quedó un solo día libre que lo utilicé para recorrer y comprar algunos obsequios y fué más que suficiente.",
    "entities": [
      [
        10,
        14,
        "TRANSPORT"
      ],
      [
        80,
        89,
        "ACTIVITY"
      ],
      [
        114,
        122,
        "TRANSPORT_SERVICE"
      ],
      [
        142,
        147,
        "SERVICE"
      ],
      [
        187,
        195,
        "TRANSPORT_SERVICE"
      ],
      [
        246,
        255,
        "ACTIVITY"
      ],
      [
        259,
        274,
        "SERVICE"
      ],
      [
        284,
        292,
        "TRANSPORT_SERVICE"
      ],
      [
        299,
        304,
        "SERVICE"
      ],
      [
        342,
        353,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tVeo que sos de Paraná. Yo también. Cualquier consulta en la que pueda ayudarte no hay drama",
    "entities": [
      [
        16,
        22,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tHola !! Te recomiendo traslado más barato no es taxi ni remis pero son muy confiables y puntuales si te sirve te paso el contacto 15566937",
    "entities": [
      [
        49,
        53,
        "TRANSPORT"
      ],
      [
        57,
        62,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tBuenas, viajo a ushuaia este jueves hasta el martes de carnaval y tengo algunas dudas.Mi primer dia llego al hostel 11am nose si me conviene ir al parque nacional dado que quiero comprar ropa de trekking y para eso debo volver tipo 18 o 19hs. Llego a hacer la senda costera al menos?Otra duda es si conviene hacer laguna esmeralda y turquesa el mismo dia ya que no tengo mas dias. Y de ser asi si me dan algun consejo.Muchas gracias",
    "entities": [
      [
        17,
        24,
        "CITY"
      ],
      [
        110,
        116,
        "SERVICE"
      ],
      [
        148,
        163,
        "SERVICE"
      ],
      [
        196,
        204,
        "ACTIVITY"
      ],
      [
        261,
        274,
        "ATTRACTION"
      ],
      [
        315,
        331,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\tsi tu vuelo no se atrasa, seguro vas a poder comprar tu ropa y realizar el sendero costero. para eso tenes que ir hacia la bahía ensenada que es cerca de la ciudad. las otras lagunas insumen mas tiempo y esfuerzo. decide por alguna de ellas",
    "entities": [
      [
        76,
        91,
        "ATTRACTION"
      ],
      [
        176,
        183,
        "ENVIRONMENT"
      ]
    ]
  },
  {
    "content": "\tMatías,     Yo siempre me fijo la meta en un lugar específico de ¿para qué voy hasta allí? Es decir, qué cosas tiene ese destino que no pueda obtener en otro lugar contando con un margen mínimo de tiempo para hacerlo. La respuesta es simple: la caminata en el sendero costero. El resto se puede obtener en cualquier lugar, los precios de la indumentaria quizás puedan variar, pero se puede conseguir de igual manera tanto en Ushuaia como en Buenos Aires. Muchos viajeros comentaron recientemente su experiencia al recorrer ese sendero: https:/…Al final, la decisión es tuya.Saludos.",
    "entities": [
      [
        246,
        254,
        "ACTIVITY"
      ],
      [
        261,
        276,
        "ATTRACTION"
      ],
      [
        426,
        433,
        "CITY"
      ],
      [
        442,
        454,
        "REGION"
      ]
    ]
  },
  {
    "content": "\tHola Matias:-si te sale todo bien coordinando y rápido (salida del aeropuerto, registro en el hostel, comprar algo para comer, el horario de la combi de ida y la de vuelta) podes llegar a hacer la senda costera el día de llegada (de caminata neta serán unas 3 horas haciéndolo bien tranquilo), pero yo lo haría otro día que le puedas dedicar la jornada completa, para hacer bien tranquilo los desvíos cortos qué hay (Laguna negra, castorieras, etc) y no estar tan pendiente del reloj. Además las combis no son muy baratas (ni puntuales): mejor aprovechar al máximo el paseo.No se que tenes planificado para otros días, pero por ejemplo una navegación por el Beagle si : te sobra el tiempo para hacerla esa tarde. Y pasar por la oficina de turismo a pedir los mapas, preguntar por el estado de los senderos, horarios de las combis, etc.Laguna esmeralda y turquesa podes hacer las 2 el mismo día si arrancas a la mañana temprano y aprovechas el mismo transfer .Coincido con trotamundos en que si estás corto de tiempo hacer las compras allá no es una prioridad: a diferencia de lo que muchos dicen no encontré diferencias en precio ni en variedad (comparado con ciudad de Buenos Aires, donde hay un montón de casas con indumentaria de ese tipo nacional o importada y se encuentran buenas promociones, puede ser que comparado con otros lugares eso cambie )",
    "entities": [
      [
        68,
        78,
        "TRANSPORT"
      ],
      [
        95,
        101,
        "SERVICE"
      ],
      [
        145,
        150,
        "TRANSPORT"
      ],
      [
        198,
        211,
        "ATTRACTION"
      ],
      [
        234,
        242,
        "ACTIVITY"
      ],
      [
        418,
        430,
        "ATTRACTION"
      ],
      [
        497,
        503,
        "TRANSPORT"
      ],
      [
        569,
        574,
        "ACTIVITY"
      ],
      [
        641,
        651,
        "ACTIVITY"
      ],
      [
        729,
        747,
        "SERVICE"
      ],
      [
        824,
        830,
        "TRANSPORT"
      ],
      [
        836,
        852,
        "ATTRACTION"
      ],
      [
        950,
        958,
        "TRANSPORT_SERVICE"
      ],
      [
        1171,
        1183,
        "REGION"
      ]
    ]
  },
  {
    "content": "\tBuen dia, muchas gracias por la respuesta. Lo de las compras ya esta decidido, vivo lejos de CABA y aca no tengo grandes casas de ropa , basicamente viajo con un par de zapatillas comunes asi que debo comprar alla al menos las zapatillas, dado que en el chalten me mato los tobillos no tener el calzado adecuado.Y lo del parque, obviamente es un lugar al que algun dia le dedicare mas tiempo, de hecho voy otro dia pero en excursion. En caso que no convenga el parque que me recomiendan para hacer por la tarde despues del medio dia? Que no sea, canal de beagle, esmeralda, martial, y museos que ya lo tengo coordinado para otro dia.gracias!!",
    "entities": [
      [
        462,
        468,
        "SERVICE"
      ],
      [
        547,
        562,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\tHola Matías! eso cambia bastante la perspectiva -la compra de indumentaria pasa a ser prioritaria y la haría al llegar : elegir el calzado adecuado puede llevar su tiempo, hay que probarse bien, no siempre es el mismo número de tus zapatillas. Y después podrías ir a Playa Larga https:/…REVIEWS (Que además vendría bien para ablandar el calzado antes de hacer caminatas largas)-No sabía que ibas hacer otro día la excursión al parque Nacional: la senda costera , si bien es una linda caminata, pasa por puntos como Bahía Ensenada, Bahía la Pataia, e incluso algunos de los desvíos que te mencioné como las castorieras que los vas a ver en la excursión, entonces me parece algo redundante hacer la senda.-Lo de pasar por la oficina de información turística a preguntar como están los senderos te va a servir para decidir si cuando vayas a laguna Esmeralda vas a “estrenar” tus botas nuevas de trekking hundiendolas en la turba o te conviene alquilar botas de goma para eso (si vas con guía es probable que te presten), o si no hay mucho barro y las podés usar tranquilo.",
    "entities": [
      [
        268,
        279,
        "ATTRACTION"
      ],
      [
        361,
        370,
        "ACTIVITY"
      ],
      [
        415,
        424,
        "ACTIVITY"
      ],
      [
        428,
        443,
        "SERVICE"
      ],
      [
        448,
        461,
        "ATTRACTION"
      ],
      [
        485,
        493,
        "ACTIVITY"
      ],
      [
        516,
        530,
        "ATTRACTION"
      ],
      [
        532,
        537,
        "ENVIRONMENT"
      ],
      [
        643,
        652,
        "ACTIVITY"
      ],
      [
        724,
        756,
        "SERVICE"
      ],
      [
        839,
        855,
        "ATTRACTION"
      ],
      [
        893,
        901,
        "ACTIVITY"
      ],
      [
        921,
        926,
        "ENVIRONMENT"
      ]
    ]
  },
  {
    "content": "\tMatías,     En general ayuda mucho utilizar calzado de trekking con agarre para estos tipos de ambientes y superficies. Los calzados deportivos urbanos de suela lisa no dan buen resultados en estos terrenos. ¿Pensaste en alquilar una bicicleta y recorrer toda playa grande hasta el fondo hasta la estancia el túnel? Seis horas te alcanzan para hacer ese paseo. Te paso un resumen de mi experiencia:https://www.tripadvisor.com.ar/ShowTopic-g31…Y lo que dice la gente de playa larga:https://www.tripadvisor.com.ar/Attraction_Re…De esta manera recorrerás el canal de beagle pero por tierra. Porque el resto de la naturaleza de la ciudad y entornos ya veo que lo hiciste. Pensálo, y la vuelta contános cómo te fué. Saludos.",
    "entities": [
      [
        56,
        64,
        "ACTIVITY"
      ],
      [
        355,
        360,
        "ACTIVITY"
      ],
      [
        261,
        273,
        "ATTRACTION"
      ],
      [
        298,
        315,
        "ATTRACTION"
      ],
      [
        470,
        481,
        "ATTRACTION"
      ],
      [
        556,
        571,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\tHola, somos una familia de 4 personas, los niños tiene 10 y 6 años.Quería saber que me conviene si contratar excursiones con guia o alquilar un auto.Saludos",
    "entities": [
      [
        110,
        121,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola, viajo a Ushuaia con mi papá en junio por 5 días y me gustaría saber que actividades tranqui podríamos hacer respecto a excursiones, dado que aunque nos encanta el Trekking, papá tiene un problema en las rodillas y no puede hacer muchas actividades que requieran esfuerzo o grandes caminatas.Desde ya, gracias.",
    "entities": [
      [
        15,
        22,
        "CITY"
      ],
      [
        126,
        137,
        "ACTIVITY"
      ],
      [
        170,
        178,
        "ACTIVITY"
      ],
      [
        288,
        297,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tHola, Si no pueden realizar caminatas, entonces no les queda otra que contratar excursiones, para que los lleven en cuatro ruedas. Aquí hay buenos consejos en el foro:https://www.tripadvisor.com.ar/ShowTopic-g31…Saludos.",
    "entities": [
      [
        29,
        38,
        "ACTIVITY"
      ],
      [
        81,
        92,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tHola María: pueden hacer todas las excursiones tradicionales sin problemas: navegación por el Beagle, visitar el viejo presidio , excursión al parque nacional (con el paseo en tren como opcional), lago escondido + Faganano + Tolhuin (en excursión o alquilando auto)Descartada Laguna esmeralda, subir al glaciar Martial, y hacer los trekking largos del parque (pero hay cortos y sin pendiente cómo las castorieras)",
    "entities": [
      [
        36,
        47,
        "ACTIVITY"
      ],
      [
        77,
        87,
        "ACTIVITY"
      ],
      [
        131,
        140,
        "ACTIVITY"
      ],
      [
        144,
        159,
        "SERVICE"
      ],
      [
        168,
        173,
        "ACTIVITY"
      ],
      [
        177,
        181,
        "TRANSPORT"
      ],
      [
        198,
        212,
        "ATTRACTION_FOOD"
      ],
      [
        226,
        233,
        "LOCALIZATION"
      ],
      [
        238,
        247,
        "ACTIVITY"
      ],
      [
        277,
        293,
        "ATTRACTION"
      ],
      [
        304,
        319,
        "ATTRACTION"
      ],
      [
        333,
        341,
        "ACTIVITY"
      ],
      [
        353,
        359,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\ttene en cuenta que para esa epoca los dias son mas cortos.y aunque no tuvieran problemas para caminar, las actividades de trekking en invierno pueden ser peligrosas o estar prohibidas.",
    "entities": [
      [
        123,
        131,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tHola, muchísimas gracias! Es bastante completo ese post, sí, por lo visto vamos a recurrir a excursiones nomás ~",
    "entities": [
      [
        94,
        105,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tHola, sí, una pena que no podamos ir a la laguna pero ya habrá otra oportunidad. Es bueno saber que hay senderos cómodos en el Parque Nacional, muchísimas gracias.",
    "entities": [
      [
        43,
        49,
        "ENVIRONMENT"
      ],
      [
        128,
        143,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tHola, sí, también nos informamos sobre eso, así que por eso descartamos las actividades de caminata directamente y preferimos algo más cómodo aunque nos sea más caro. Muchas gracias!",
    "entities": [
      [
        92,
        100,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\t👌🏽Y si aún no elegiste alojamiento busca bien céntrico, (costanera, av Maipu, av San Martín) así pueden ir caminando al puerto, museo del Presidio, restaurantes. A medida que te alejas del mar hacia la cordillera hay mucha pendiente para caminar.",
    "entities": [
      [
        60,
        69,
        "ATTRACTION"
      ],
      [
        123,
        129,
        "TRANSPORT"
      ],
      [
        131,
        149,
        "ATTRACTION"
      ],
      [
        151,
        163,
        "SERVICE"
      ],
      [
        192,
        195,
        "ENVIRONMENT"
      ],
      [
        205,
        215,
        "ENVIRONMENT"
      ]
    ]
  },
  {
    "content": "\tHola. Tenemos intenciones de viajar a Ushuaia por segunda vez en agosto y esperamos ver un paisaje muy nevado. Será así? Que tal es agosto en Ushuaia?",
    "entities": [
      [
        39,
        46,
        "CITY"
      ],
      [
        143,
        150,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tinvierno. en las montañas habrá casi. on seguridad. en los alrededores seria deseable pero nadie puede garantizar que haya paisajes nevados o no.",
    "entities": [
      [
        18,
        26,
        "ENVIRONMENT"
      ]
    ]
  },
  {
    "content": "\tHola Sofìa:Viajamos a Ushuaia en un combinado con El Calafate en pleno mes de agosto de hace algunos años, y en esa ocasiòn pudimos contemplar paisajes nevados en plena montaña (Glaciar Martial, Cerro Invernal \"Valle Tierra Mayor\" y Parque Nacional Tierra del Fuego en recorrido con el trencito del fin del mundo).El centro de la ciudad donde estuvimos alojadas, estaba totalmente despejado, sòlo pudimos ver caer una mañana un poco de agua nieve. Pero mejor te aporto el resumen de este viaje que acompaño con fotos testimoniales:https:/…47620873Saludos!Patsy",
    "entities": [
      [
        23,
        30,
        "CITY"
      ],
      [
        51,
        62,
        "CITY"
      ],
      [
        170,
        177,
        "ENVIRONMENT"
      ],
      [
        179,
        194,
        "ATTRACTION"
      ],
      [
        212,
        230,
        "ATTRACTION_FOOD"
      ],
      [
        234,
        266,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\tHola! Dejo mi experiencia sobre tierra del fuego. Viaje a mediados de febrero, el clima allí es bastante frío lo máximo de temperatura que hizo en los 10 días que me quede fue de 5°. Así que con que se lleven una buena campera impermeable y calentita van a andar bien. Para almorzar y cenar es importante saber que allí los precios son un tanto elevados, nosotros comimos algunas veces en restaurant y otras tantas encontramos una roticeria que vendía menús por $150 O sino La Anonima es un supermercado que tambien tiene buenos precios.En cuanto a las excursiones dejo detallado a continuacion:Dia 1:recorrido por la ciudad y visita a los museos (tener en cuenta que si son estudiantes les hacen descuento a la entrada presentando la libreta universitaria)Dia 2: caminata a la laguna esmeralda. Fuimos en combi hasta la entrada al sendero y de allí son dos horas aprox caminando de ida y 2 horas de vuelta. La combi nos salió 350 ida y vuelta por persona.Dia 3: navegación por el canal de Beagle. Elegimos la empresa \"Che- turismo alternativo y nos encantó! Fue una gran experiencia, los chicos son unos divinos, es una excursión de 4 horas aprox bajas en la isla Bridge y a la vuelta cuando subimos de nuevo al barco te esperan con una super picada y cerveza. Super recomendada. Dia 4: hicimos tren del fin del mundo que te deja a 2 kilómetros de la bahía Zaratiegui y desde ahí caminamos hasta el fin de la ruta 3. Fue una caminata de 5,6 horas y fue increíble. A nosotros nos gusta mucho caminar y conocer solos los lugares sin gastar en excursiones asi que al que le guste eso se lo recomiendo porque es una gran experiencia. En el fin de la ruta 3 hay combis que salen en horarios específicos Así que a la vuelta volvimos así. (Salen a las 3-5-7 de la tarde. Averiguar bien)Dia 5 y 6: alquilamos un auto y nos fuimos a conocer Tolhuin con sus respectivos lagos (lago escondido, lago fagnano, etc) y también nos fuimos a río grande.Dia 7: subimos al glaciar martial. Imperdible. Nuestro hostel estaba muy cerca del glaciar martial así que nos tomamos un taxi hasta la entrada y a partir de ahí se sube a pie. El taxi hasta ahi nos salió alrededor de $180.Dia 8 y 9: nos dedicamos a comprar regalitos y pasear por la hernosa ciudad de Ushuaia.Allá se manejan con dos líneas de colectivos y se usa sube: linea A y linea B ambas recorren solo la ciudad .Nos hospedados en \"Hostal el arroyito \" hermoso lugar a unas 20 cuadras del centro pero uno de los lugares más baratos y la gente de ahí es super amable. Espero que sirva de algo mi aporte. Saludos!",
    "entities": [
      [
        33,
        49,
        "REGION"
      ],
      [
        390,
        400,
        "SERVICE"
      ],
      [
        432,
        441,
        "SERVICE"
      ],
      [
        492,
        504,
        "SERVICE"
      ],
      [
        554,
        565,
        "ACTIVITY"
      ],
      [
        641,
        647,
        "SERVICE"
      ],
      [
        765,
        773,
        "ACTIVITY"
      ],
      [
        779,
        795,
        "ATTRACTION"
      ],
      [
        807,
        812,
        "TRANSPORT"
      ],
      [
        912,
        917,
        "TRANSPORT"
      ],
      [
        964,
        974,
        "ACTIVITY"
      ],
      [
        982,
        997,
        "ATTRACTION"
      ],
      [
        1122,
        1131,
        "ACTIVITY"
      ],
      [
        1161,
        1172,
        "ATTRACTION"
      ],
      [
        1245,
        1251,
        "FOOD"
      ],
      [
        1254,
        1261,
        "FOOD"
      ],
      [
        1297,
        1319,
        "ATTRACTION"
      ],
      [
        1353,
        1369,
        "ATTRACTION"
      ],
      [
        1401,
        1417,
        "ATTRACTION"
      ],
      [
        1427,
        1435,
        "ACTIVITY"
      ],
      [
        1543,
        1554,
        "ACTIVITY"
      ],
      [
        1638,
        1654,
        "ATTRACTION"
      ],
      [
        1659,
        1665,
        "TRANSPORT"
      ],
      [
        1834,
        1841,
        "LOCALIZATION"
      ],
      [
        1862,
        1867,
        "ENVIRONMENT"
      ],
      [
        1869,
        1883,
        "ATTRACTION_FOOD"
      ],
      [
        1885,
        1897,
        "ATTRACTION_FOOD"
      ],
      [
        1927,
        1937,
        "CITY"
      ],
      [
        1956,
        1971,
        "ATTRACTION"
      ],
      [
        1993,
        1999,
        "SERVICE"
      ],
      [
        2021,
        2036,
        "ATTRACTION"
      ],
      [
        2060,
        2064,
        "TRANSPORT"
      ],
      [
        2118,
        2122,
        "TRANSPORT"
      ],
      [
        2240,
        2247,
        "CITY"
      ],
      [
        2282,
        2292,
        "TRANSPORT"
      ],
      [
        2302,
        2306,
        "TRANSPORT_SERVICE"
      ],
      [
        2376,
        2382,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tHola Paula! muy buen aporte, súper completo y descriptivo: Así que seguro que sirve! si podés agregar ahora que debes tener la información fresca actualizada: Cuál es el precio de las Combis desde el final de la ruta 3 en el PN hasta el centro? La reservaste previamente?  y forma y costo para llegar desde el centro a la estación para tomar el tren del fin del mundo? (Las mismas combis llegan, no recuerdo si es tarifa plana o el precio es según dónde uno baja)Muchas gracias!",
    "entities": [
      [
        185,
        191,
        "TRANSPORT"
      ],
      [
        201,
        219,
        "ATTRACTION_FOOD"
      ],
      [
        346,
        368,
        "ATTRACTION"
      ],
      [
        382,
        388,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\tHola! Que bueno. Las combis desde la ruta 3 hasta el centro salen $350. Y hacia la estación del tren nosotros fuimos con un conocido pero creo que salía $300. Nosotros a la combi la agarramos de casualidad porque justo llegamos a las 16 30 (esperamos ahí media hora) y había lugar para subir pero si reservan mucho mejor. Aparte si al día siguiente necesitan algún otro traslado te hacen un descuento de $100. Y sobre la tarifa no estoy segura pero creo que es tarifa plana. Cualquier otra consulta estoy disponible!!",
    "entities": [
      [
        22,
        28,
        "TRANSPORT"
      ],
      [
        97,
        101,
        "TRANSPORT"
      ],
      [
        174,
        179,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola Paula, gracias x tu relato. Viajo con mi esposo el Miércoles 6 y quisiera saber donde queda la empresa Che y cuánto te salió la navegación. Gracias",
    "entities": [
      [
        134,
        144,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tHola! La empresa se llama \"Che turismo alternativo\" y la pueden encontrar en Facebook con ese nombre, ahí cuenta con toda la información. Esta ubicada en el centro de Ushuaia en frente de la oficina de turismo aproximadamente. Recuerden hacer reserva porque suele llenarse. La excursion de 4 horas me salió $1900 por persona. Que disfruten!",
    "entities": [
      [
        168,
        175,
        "CITY"
      ],
      [
        192,
        210,
        "SERVICE"
      ],
      [
        278,
        287,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tQue buen aporte Paula! Te consulto unas preguntas...cuánto te salió la excursión al canal de Beagle?Por donde sería la entrada a la Laguna esmeralda? Y con qué empresa alquilaste el auto y masomenos cuánto sale por día el alquiler? Muchas gracias!!!",
    "entities": [
      [
        72,
        81,
        "ACTIVITY"
      ],
      [
        85,
        100,
        "ATTRACTION"
      ],
      [
        133,
        149,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\tHola disculpa la demora en responder. La excursion del canal de beagle me salio $1900. La entrada a la laguna esmeralda queda sobre la ruta 3 no recuerdo cuantos kilómetros son desde el centro,pero las combis te dejen en la entrada y ahí ya esta el sendero para comenzar la caminata. Esta bien señalizado.Y el auto nosotros reservamos con \"Ush rent a car\" y nos salió 2700 los dos días.",
    "entities": [
      [
        42,
        51,
        "ACTIVITY"
      ],
      [
        56,
        71,
        "ATTRACTION"
      ],
      [
        104,
        120,
        "ATTRACTION"
      ],
      [
        203,
        209,
        "TRANSPORT"
      ],
      [
        275,
        283,
        "ACTIVITY"
      ],
      [
        341,
        355,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "\tPau nos gustaría hacer laguna esmeralda por nuestra cuenta, dónde te tomaste la combi para ir? Gracias",
    "entities": [
      [
        24,
        40,
        "ATTRACTION"
      ],
      [
        81,
        86,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\tHola Paula, gracias por tu aporte. Voy en octubre y pienso hacer más o menos lo mismo, mi consulta pasa por el paseo del Parque Nacional, pensamos alquilar auto y luego recorrerlo internamente a pie, mi consulta es si con 1 solo día alcanza para ver lo mejor o requiere de más tiempo? Qué sendero recomendás realizar para no perderse lo mejor?Si te sirve de info, no haremos el Tren del Fin del Mundo así que tendremos tiempo.Muchas gracias por el aporte",
    "entities": [
      [
        112,
        117,
        "ACTIVITY"
      ],
      [
        122,
        137,
        "SERVICE"
      ],
      [
        379,
        401,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\tHola! Muchas gracias por la data. Voy a reservar con El Che. Voy en octubre y sale 2600 pesos, lo cual me parece muy bien en comparacion con otros. Una consulta, es mejor hacer la excursion por la manana o por la tarde?",
    "entities": [
      [
        181,
        190,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tHola,alguien me puede informar el costo aproximado de un taxi desde el aeropuerto al centro. Muchas gracias.",
    "entities": [
      [
        58,
        62,
        "TRANSPORT"
      ],
      [
        72,
        82,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\tHola! A nosotras el domingo 02 de febrero nos salió $315 desde el aeropuerto hasta la calle San Martín al 1300.Espero que te sirva!",
    "entities": [
      [
        67,
        77,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tLlegamos hace 6 días. Esta ciudad es bellísima. Somos una pareja de 50 años. Alquilamosnun departamento con u a vista divina y un auto para movernos libremente. El primer día fuimos al lago fagnano, a tolhuin y al lago escondido. El segundo a Almansa, comimos en la sirena y el capitan(súper rico), pasamos por la estancia haberton, pero la vimos de enfrente, ( no quisimos pagar el valor de la entrada...) y pasamos por las lagunas blanca y victoria. El tercer día fuimos al Parque Nacional Tierra del Fuego, esta barbaro, hay muchos senderos para caminar, yo recomiendo el costero, balizas y el lago roca. Se puede almorzar en el restaurant del parque. El cuarto día fuimos en el barco Tango a pasear por el beagle y a la tarde subimos el martial. Cenamos en Isabel, comida al disco riquísima!. El quinto día fuimos a la laguna esmeralda, nos encanto, hay que llevar buen calzado, agua y algo para comer. El último dia lo dedicamos al centro de la ciudad y el museo del presidio. Un viaje espectacular!!!!",
    "entities": [
      [
        186,
        198,
        "ATTRACTION"
      ],
      [
        202,
        209,
        "LOCALIZATION"
      ],
      [
        215,
        229,
        "ATTRACTION"
      ],
      [
        264,
        286,
        "ATTRACTION_FOOD"
      ],
      [
        315,
        332,
        "ATTRACTION"
      ],
      [
        477,
        509,
        "ATTRACTION"
      ],
      [
        598,
        607,
        "ATTRACTION"
      ],
      [
        633,
        643,
        "SERVICE"
      ],
      [
        648,
        654,
        "SERVICE"
      ],
      [
        683,
        694,
        "TRANSPORT_SERVICE"
      ],
      [
        762,
        768,
        "ATTRACTION_FOOD"
      ],
      [
        824,
        840,
        "ATTRACTION"
      ],
      [
        963,
        981,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\tHola Ariela MMuy buena experiencia, Ushuaia es un lugar muy lindo.Gracias por compartir tu experiencia, es de mucha utilidad para todos los viajeros, suerte!!",
    "entities": [
      [
        37,
        44,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tHola Ariela, como va? Consulta: yo voy en febrero y alquilo auto: ¿son faciles los caminos a Tolhuin, Almanza, Lago Fagnano, etc?",
    "entities": [
      [
        94,
        101,
        "LOCALIZATION"
      ],
      [
        112,
        124,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "\ta tolhuin y lago fagnano si. ruta nacional asfaltado. hacia almanza el camino es fácil, lindo pero es de ripio. mas cerrado y cin curvas. hay que ir más despacio, pero nada difícil",
    "entities": [
      [
        3,
        10,
        "LOCALIZATION"
      ],
      [
        13,
        25,
        "ATTRACTION"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tBuenísimo Ariela!! Gracias por la info.Pensamos viajar en marzo, me es muy util tu experiencia.Dónde alquilaste el auto? Conviene mas alquilar dpto que ir a hotel?",
    "entities": [
      [
        158,
        163,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\thola ChristianTe puedo pasar mi aporte según mi experiencia.Encontramos un hotel termino medio en precios, muy bien ubicado a una cuadra y media del centro.Excelente instalaciones y servicios y lo atienden sus dueños.Buscalo por acá en el Trip y fijate sus comentarios y sus fotos, que te parecen, y obvio si el precio se adecúa a tu presupuesto, es el Hotel Austral.Suerte",
    "entities": [
      [
        76,
        81,
        "SERVICE"
      ],
      [
        354,
        359,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tYo voy en febrero y lo mejorcito q consegui fue el Mónaco. Me cerró x todos los wines. No es gran cosa, pero Ushuaia se zarpa en costo de hospedaje.",
    "entities": [
      [
        110,
        117,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tSerá mi primera visita al sur, según lo que leyeron, vieron o le sugirieron... qué lugares o actividades no habría que perdérselas? Nosotros iríamos Ushuaia y Calafate, por lo pronto. Gracias",
    "entities": [
      [
        150,
        157,
        "CITY"
      ]
    ]
  },
  {
    "content": "\thola alguien tendra los horarios o fotos con los mismos desde la ypf hacia el parque y demás destinos disponibles asi como los precios y si son cumplidoras con el horario de salida y retorno?",
    "entities": [
      [
        79,
        85,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tBuenas tardes gente! Alguien sabe si aplicaciones tipo Uber o Cabify funcionan en Ushuaia? Gracias!",
    "entities": [
      [
        56,
        60,
        "TRANSPORT_SERVICE"
      ],
      [
        63,
        69,
        "TRANSPORT_SERVICE"
      ],
      [
        83,
        90,
        "CITY"
      ]
    ]
  },
  {
    "content": "\tno.taxi o remisse solamente por ahora",
    "entities": [
      [
        4,
        8,
        "TRANSPORT"
      ],
      [
        11,
        18,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\tHola gente como estan? Es conveniente viajar sola a Ushuaia?. Cuántos días recomiendan y que tipo de hotel. Voy en abril. Gracias",
    "entities": [
      [
        53,
        60,
        "CITY"
      ],
      [
        102,
        107,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "\tHola gise:-no veo inconveniente de viajar sola a Ushuaia: la percibí una ciudad bastante segura. Otra cosa es hacer actividades como senderismo en solitario, lo cual no es recomendable, ya que en muchos senderos no hay señal de celular, y ante cualquier inconveniente (una caída, perderte, etc) no tendrías forma de pedir ayuda. Si bien hay gente que lo hace, lo recomendable es coordinar con gente que encuentres allá para hacerlos juntos, o hacerlo con guía.-¿cuantos días? yo haría unos 6-7 días. Hay muchos paquetes de 3 días, pero no alcanzan para conocer todo lo que hay (da un vistazo en el foro y verás que hay muchos paseos para hacer)-¿tipo de hotel? al ir en solitario, me parece mejor un hostel, donde es mas posible encontrar otros viajeros para compartir los paseos. Y que sea bien céntrico para poder salir a cenar caminando por calles transitadas, iluminadas y sin pendiente (al alejarse del centro si es mas desolado como para andar sola y al alejarse de la costa hay mucha pendiente en ascenso)",
    "entities": [
      [
        50,
        57,
        "CITY"
      ],
      [
        134,
        144,
        "ACTIVITY"
      ],
      [
        627,
        633,
        "ACTIVITY"
      ],
      [
        655,
        660,
        "SERVICE"
      ],
      [
        701,
        707,
        "SERVICE"
      ],
      [
        774,
        780,
        "ACTIVITY"
      ],
      [
        976,
        981,
        "ENVIRONMENT"
      ]
    ]
  },
  {
    "content": "\tEs segura.Toma excursiones compartidas si te hace sentir mejor.Te recomiendo un hotel bien centricoi, cuatro estrellas para que no te falte nada.huyen viaje!",
    "entities": [
      [
        16,
        27,
        "ACTIVITY"
      ],
      [
        81,
        86,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tHola. La idea es hospedarnos en un hotel alejado de la ciudad a fines del mes de mayo y queremos saber en cuanto andan los taxis más o menos, por ejemplo del aeropuerto a la ciudad cuanto costaría.Gracias!",
    "entities": [
      [
        36,
        41,
        "SERVICE"
      ],
      [
        124,
        129,
        "TRANSPORT"
      ],
      [
        159,
        169,
        "TRANSPORT"
      ]
    ]
  },
  {
    "content": "\thola Beatriz, del aeropuerto a la ciudad hoy rondara los $200, tene en cuenta que si te alojas fuera de la ciudad, vas a estar a trasmano de los puntos desde donde salen las mayorias de las excursiones y los principales restaurants",
    "entities": [
      [
        19,
        29,
        "TRANSPORT"
      ],
      [
        191,
        202,
        "ACTIVITY"
      ],
      [
        221,
        232,
        "SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tAlgunos hoteles alejados del centro de Ushuaia tienen servicio de traslado desde y hacia el centro en horarios establecidos.",
    "entities": [
      [
        9,
        16,
        "SERVICE"
      ],
      [
        40,
        47,
        "CITY"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\tSon Arakur, Los Cauquenes, Los Ñires, Tolkeyen y Las Hayas, antes los tenían, tendrías que averiguar si mantienen ese servicio.Saludos",
    "entities": [
      [
        5,
        11,
        "TRANSPORT_SERVICE"
      ],
      [
        13,
        26,
        "TRANSPORT_SERVICE"
      ],
      [
        28,
        37,
        "TRANSPORT_SERVICE"
      ],
      [
        39,
        47,
        "TRANSPORT_SERVICE"
      ],
      [
        50,
        59,
        "TRANSPORT_SERVICE"
      ]
    ]
  },
  {
    "content": "",
    "entities": []
  },
  {
    "content": "\thola cuanto saldria el taxi o remise desde el hotel Costa Ushuaia hasta el muelle de excursiones ?",
    "entities": [
      [
        24,
        28,
        "TRANSPORT"
      ],
      [
        31,
        37,
        "TRANSPORT"
      ],
      [
        47,
        52,
        "SERVICE"
      ],
      [
        53,
        58,
        "ENVIRONMENT"
      ],
      [
        59,
        66,
        "CITY"
      ],
      [
        86,
        97,
        "ACTIVITY"
      ]
    ]
  },
  {
    "content": "\tBuenas noches, tengo pensado viajar a Ushuaia en Agosto y aun no tengo indumentaria de nieve.Conviene comprar alla? Donde conviene comprar antes de viajar?(Bs As) Por favor me podrán ayudar sobre el tema.Gracias!",
    "entities": [
      [
        39,
        46,
        "CITY"
      ]
    ]
  },
  {
    "content": "\thay muchos modelos y usos para ropa de nieve. y corrs el riesgo de llegar y que no haya nieve. supongo que iras a practicar algun deporte invernal en los cerros. bueno. entonces mi sugerencia es que traigas tu campera abrigada e impermeable desde buenos Buenos Aires, y alquiles ropa por aca. no obstante hay muchas casas de ropa buena, de marca, patagonia, scandinavian, etc. hay variedad y los precios es difícil saber si está mas barato aca que en buenos aires. yo soy de la idea que aquí en Ushuaia hay mas variedad",
    "entities": [
      [
        155,
        161,
        "ENVIRONMENT"
      ],
      [
        255,
        267,
        "REGION"
      ],
      [
        452,
        464,
        "REGION"
      ],
      [
        496,
        503,
        "CITY"
      ]
    ]
  },
  {
    "content": "\thay muchos modelos y usos para ropa de nieve. y corrs el riesgo de llegar y que no haya nieve. supongo que iras a practicar algun deporte invernal en los cerros. bueno. entonces mi sugerencia es que traigas tu campera abrigada e impermeable desde buenos Buenos Aires, y alquiles ropa por aca. no obstante hay muchas casas de ropa buena, de marca, patagonia, scandinavian, etc. hay variedad y los precios es difícil saber si está mas barato aca que en buenos aires. yo soy de la idea que aquí en Ushuaia hay mas variedad",
    "entities": [
      [
        155,
        161,
        "ENVIRONMENT"
      ],
      [
        255,
        267,
        "REGION"
      ],
      [
        452,
        464,
        "REGION"
      ],
      [
        496,
        503,
        "CITY"
      ]
    ]
  }
]