[{"content":"Hola!! Somos una familia de 4 (el más chico de 18) y queremos saber qué se puede hacer en villa la angostura, San Martín de Los Andes y Bariloche en verano. La idea es dedicarle 3 días a cada ciudad, pero aceptamos c/u de las localidades? Gracias!!","entities":[[136,145,"LOC"],[110,133,"LOC"],[149,155,"SEASON"],[90,108,"LOC"]]},{"content":"Excelente Luz,Gigi es una gran apasionada de Bariloche y la Patagonia y conoce muchos rincones, incluso mejor que los lugareños como yo! Cualquier cosa que necesiten tanto ella como yo podemos ayudarles. Saludos y buena planificación!","entities":[[45,54,"LOC"],[57,69,"REGION"]]},{"content":"Creo que 6 dias en Villa Angostura para chicas jovenes puede ser mucho tiempo, en Bariloche hay mas cosas que hacer, te recomiendo 6 dias en Bariloche y tres en Villa Angostura, para estar en contacto con la naturaleza los 6 dias en San Martin andara bien, disfruta tu viaje, suerte","entities":[[82,91,"LOC"],[19,34,"LOC"],[141,150,"LOC"],[161,176,"LOC"],[233,243,"LOC"],[208,218,"ENVIRONMENT"]]},{"content":"Constanza, al igual que Gigiargentina, te recomiendo pasar una noche al menos en La Cumbrecita, es un lugar hermoso que vale mucho la pena conocerlo, yo fuí en auto y ya sabía que debía dejarlo en el estacionamiento y caminar por lo tanto no me incomodé por ello.","entities":[[81,94,"LOC"],[160,164,"TRANSPORT"],[218,225,"ACTIVITY"]]},{"content":"Juan Cruz,Bienvenidos al foro! Es una pregunta algo general, pero lógicamente hay que hacerla: Cuáles son sus intereses como familia? Son personas que gustan de actividades al aire libre? Salidas gastronómicas? Algo de actividad cultural? Cada lugar de los que mencionas ofrece múltiples posibilidades (y sobre todo en el verano por cuestiones climáticas más favorables).Es una región donde se encuentran los Parques Nacionales más emblemáticos del país, con varios lagos para hacer maravillosos paseos lacustres y por supuesto, caminatas de todos los niveles de dificultad (apreciando bosque, lagos, lagunas, ríos, montañas, etc) También existe la posibilidad de acampar en muchos lugares increíbles.","entities":[[409,427,"ATTRACTION"],[466,471,"ENVIRONMENT"],[594,599,"ENVIRONMENT"],[586,592,"ENVIRONMENT"],[601,608,"ENVIRONMENT"],[610,614,"ENVIRONMENT"],[616,624,"ENVIRONMENT"],[664,671,"ACTIVITY"],[529,538,"ACTIVITY"],[496,512,"ACTIVITY"],[322,328,"SEASON"]]}]