[{"content":"por favor necesito información si es posible tomar un ómnibus de larga distancia desde el aeropuerto de Mendoza a la ciudad de San Juan. ¿Qué empresas? Hay que sacar el pasaje con anticipación o se lo puede sacar en el momento?. gracias","entities":[[54,61,"TRANSPORT"],[90,111,"TRANSPORT"],[117,135,"CITY"]]},{"content":"Hola te comviene ir a la terminal tomar un remis en la puerta del aeropuerto aprox $150.","entities":[[43,48,"TRANSPORT"],[66,76,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"Nadia,El anterior forista se equivocó. Habrá querido decir que cuesta ARS 150 del aeropuerto de Mendoza hasta el centro de Mendoza. Lo que te conviente hacer es tomarte un remís hasta la terminal de ómnibus y luego tomarte alguno de los micros de larga distancia como CATA, Flecha Bus, Del Sur y Media Agua, El Rápido, San Juan Mar del Plata, Andesmar, Autotransportes San Juan, etc. Es un viaje de aprox 2h 30' y cuesta mín 170 $ máx 350. Lo puedes reservar acá: https:/…servicios.aspx","entities":[[82,103,"TRANSPORT"],[110,130,"LOCALIZATION"],[172,177,"TRANSPORT"],[187,206,"TRANSPORT"],[237,262,"TRANSPORT"],[268,272,"TRANSPORT_SERVICE"],[274,284,"TRANSPORT_SERVICE"],[286,293,"TRANSPORT_SERVICE"],[296,306,"TRANSPORT_SERVICE"],[308,317,"TRANSPORT_SERVICE"],[328,341,"CITY"],[319,327,"CITY"],[343,351,"TRANSPORT_SERVICE"],[353,377,"TRANSPORT_SERVICE"]]},{"content":"Hola alguien me puede brindar la informacion del costo de un traslado privado para una persona desde el aeropuerto de Mendoza al Hotel Del Bono Park en San Juan??? no deseo servicio de bus local sino servicio ejecutivo. Muchas gracias","entities":[[104,125,"TRANSPORT"],[129,134,"SERVICE"],[152,160,"CITY"],[185,188,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"necesito saber si hay algun servicio de traslado desde el aeropuerto Plumerillo a SAN JUAN .","entities":[[58,79,"TRANSPORT"],[82,90,"REGION"]]},{"content":"necesito conocer lineas o empresas puerta a puerta desde aeropuerto de mendoza a ciudad de san juan","entities":[[57,78,"TRANSPORT"],[81,99,"CITY"]]},{"content":"","entities":[]},{"content":"fué hace rato ya, saqué un pasaje desde mi ciudad ( Rosario) en una compañía de buses que hace el trayecto Mendoza a San Juan. pedí que le avisen que pare en la ruta en el aeropuerto. Llegar a la ruta es muy sencillo. La ruta está a la salida del aeropuerto , serán 5 cuadras de la estación aerea","entities":[[52,59,"CITY"],[80,85,"TRANSPORT"],[107,114,"REGION"],[117,125,"REGION"],[172,182,"TRANSPORT"],[247,257,"TRANSPORT"]]},{"content":"Hola! Viajo en familia en diciembre (si es que se permite el turismo). La idea es quedarnos en San Rafael pero esta a 3.30 hs del aeropuerto, en auto. Mi pregunta es si conviene pasar la primera y la última noche en Mendoza capital para estar más cerca del aeropuerto y evitarles el cansancio a los chicos porque luego, el viaje continua. Gracias!!!","entities":[[95,105,"CITY"],[130,140,"TRANSPORT"],[216,231,"CITY"],[257,267,"TRANSPORT"]]},{"content":"dependera de la hora que llegues al aeropuerto de Mendoza","entities":[[36,57,"TRANSPORT"]]},{"content":"Virginia,Me sumo al consejo de Sergio. Todo dependerá de los horarios de tus vuelos (tanto de ida como de vuelta) para ver si llegan cómodos o es un hora muy incómoda o muy ajustada para hacer desde San Rafael.","entities":[[199,209,"CITY"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Hola Virginia! Con esos horarios, y si retiras auto en el aeropuerto, yo iría directamente a San Rafael: me parece que es más cansador los cambios de hoteles, y entrar a la capital, que esas horas en ruta (si el que conduzca el auto pudo dormir bien la noche previa y/o descansar en el avión).","entities":[[58,68,"TRANSPORT"],[93,103,"CITY"],[150,157,"SERVICE"],[286,291,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"Virgina,Coincido nuevamente con la experta y apasionada Gigi.Arribando a Mendoza tan temprano en la mañana, da para aprovechar mejor y sacar el auto a la ruta hasta San Rafael, y luego descansar finalemente.Saludos!","entities":[[165,175,"CITY"],[73,80,"REGION"]]},{"content":":) hola Virginia, hola Jorge! esa es la idea, compartir esos detalles que quizá se nos escapan: mas allá que lo de cuan cansador resulta un viaje es algo muy personal y que definirán ustedes, el tema de cambio de hoteles a veces uno se olvida que implica registrarse, subir y bajar todo el equipaje, y que el horario de check in, a partir del cual que uno tiene disponible la habitación , suele ser recién a partir las 15 hs aprox, los mas generosos a las 12 del mediodía, entonces tampoco es que llegarían y podrían descansar. Otra cosa distinta es si uno lo piensa para conocer la capital mendocina, que es muy linda ciudad, pero tu duda no apuntaba a eso.Detalle extra para elegir el alojamiento: si van a la zona de San Rafael con idea de estar en contacto con la naturaleza, cerca del río Atuel, etc, en la búsqueda elijan directamente la ubicación \"Valle Grande\", donde hay muchos complejos de cabañas, campings y algunas hosterías ideales para disfrutar en familia. En cambio si prefieren algo mas urbano si, busquen en la ciudad de San Rafael.El vuelo es a Mendoza capital y no a San Rafael, entiendo que es porque es el que cambiaron de lo que tenian programado para el invierno, no?","entities":[[213,220,"SERVICE"],[720,730,"CITY"],[790,799,"ATTRACTION"],[855,867,"LOCALIZATION"],[887,907,"SERVICE"],[909,917,"SERVICE"],[928,937,"SERVICE"],[1040,1050,"CITY"],[1065,1080,"CITY"],[1088,1098,"CITY"]]},{"content":"","entities":[]},{"content":"Queridos viajantes,cuando vayan a San Rafael Mendoza,tengan cuidado que hay operativos cazabobos,esperando a los turistas,como me paso a mi,separo a los san rafaelinos y mendocinos en general , no conozco a ningún policia de ahi , pero la AGENTA DE POLICÍA ,por demás soberbia ,de nombre NARA A.y apellido Benegas,da bronca ,impotencia y genera todo lo malo que uno tiene y cuando va de vacaciones piensa dejar,hacerme una infraccion en rama caida en la calle Cubillos alt, 8300, una calle ,la cual circulaba como si fuera una avenida, porque en mi desconocimiento de la zona ,rodeado de casas,nunca iba a pensar que para ella eso es ruta,me hizo una infraccion por la modica suma de $10.200,si DIEZMIL DOSCIENTOS PESOS,,multa que ya abone ,para que la AGENTA se lleve su porcentaje,que seguramente le hara falta,aparte de la multa , que fue de muy mala leche,porque esconder la patrulla atras de otro auto , hacer un operativo en una curva,una desidia,,no quiero seguir escribiendo porque me pondria irrespetuoso,pero si lamento haber ido a San Rafael y haberme amargado por culpa de esta AGENTA auxiliar p.p.benegas nara a.,ojala que si su destino es este lo cambie y elija otro lugar del pais","entities":[[34,44,"CITY"],[45,52,"REGION"],[437,447,"LOCALIZATION"],[1042,1052,"CITY"]]},{"content":"","entities":[]},{"content":"Hola!Roxana: lamento que hayas tenido que abonar esa suma.Conozco Rama Caída, pasamos por ahí cuando vamos del centro de San Rafael hacia Valle Grande; es un lugar tranquilo. La dirección que mencionás donde ocurrió es la RUTA PROV 173, o sea, no es que solo \"para ella\", la agentE, lo sea. No imagino cómo se puede esconder una patrulla detrás de otro auto, pero no podemos opinar sobre la mala intención o no del operativo (y de la agentE), sin saber las causas de la multa, como pregunta Nadia.Está bueno que compartas tu experiencia para que los conductores lo tengan en cuenta. Sin embargo, no coincido con tu última frase: no me parece justo instar a los viajeros a cambiar de destino porque a vos te hayan aplicado una multa. Quedamos a la espera de que nos comentes los motivos que la agentE expuso para aplicar tal sanción.","entities":[[66,76,"LOCALIZATION"],[121,131,"CITY"],[138,150,"LOCALIZATION"]]},{"content":"Corroboro tu relato!Yo con mí pareja, circulabamos en nuestro auto desde Bs.As.....casi llegando a San Rafael (no recuerdo el número de la ruta) luego de una gran curva de 90° hacia la derecha nos encontramos con un IMPROVISADO CARTEL de \" control policial\".Nos quisieron adjudicar una multa por exceso de velocidad, qué no era tal!!, y pretendían que pagaramos el 50% del total en ese momento (que era $5000) y así evitabamos el paso a la justicia.Cuestionamos la legalidad del procedimiento, ya que era algo montado provisoriamente y con falta de distancia que anuncie tal control, con lo que daba la sensación de un caza bobos.NO FIRMAMOS LA INFRACCION!!!Y JAMAS impacto la infracción ($10000 era el total) en el legajo del auto o registro del conductor.Nos quisieron robar esos policías desvergonzados.","entities":[[73,79,"REGION"],[99,109,"CITY"]]},{"content":"hola Rosana! estoy buscando llegar a Mendoza y he visto tu comentario de lo sucedido en San Rafafel. No entiendo si tu mukta fue por exceso de velocidad o qué maniobra en especial. Para tenerlo en cuenta. Gracias!","entities":[[37,44,"REGION"],[88,99,"CITY"]]},{"content":"No puedo creer lo que leo...igual vale estar al tanto de esto. Tendré posibilidades de que me suceda algo parecido. Pregunta, ibas a Mendoza? Estoy por salir de Bariloche a Mendoza y mi duda era si en San Rafael me iban a dejr pasar sin mayores inconvenientes. Voy con permiso nacional. Gracias!","entities":[[133,140,"REGION"],[161,170,"CITY"],[173,180,"REGION"],[201,211,"CITY"]]},{"content":"Quisiera conocer recomendación, EN CASO DE PODER VIAJAR!!Son 15 hs de manejo de auto, dónde me recomendarían parar a descansar?. Voy por ruta 7, en auto naftero, a Mendoza Capital y de ahí, a UspallataParadas?","entities":[[164,179,"CITY"],[192,201,"CITY"]]},{"content":"hola Virsha!yo el tramo Buenos Aires-Mendoza, manejando 2 personas y saliendo temprano, lo hice sin paradas intermedias a pernoctar (si a cargar nafta, almorzar, etc, decidiendo ya en ruta el lugar donde hacerlo), pero si les parece demasiado podrían parar una noche en San Luis Capital (o muy cerca aunque se desvía un poco Potrero de Funes): hasta ahí serian unas 10 horas lo que me parece aceptable y permite al otro dia llegar temprano a Mendoza para aprovechar el día.","entities":[[24,36,"REGION"],[37,44,"REGION"],[270,286,"CITY"],[325,341,"LOCALIZATION"],[442,449,"REGION"]]},{"content":"En mi caso las veces que he ido a Mendoza por la Ruta 7 hice noche en Rufino, Santa Fe, que está a unos 440 km de CABA, quedando una segunda etapa de unos 620 km, total unos 1.060 km; en otras ocasiones he ido por la Ruta 8 haciendo noche en Rio IV, Córdoba, que está a unos 610 km de CABA, ello cuando estaba cortada la Ruta 7 a la altura de La Picasa como por ser mi ciudad natal, quedando una segunda etapa de unos 470 km, total unos 1.080 km.","entities":[[34,41,"REGION"],[70,76,"CITY"],[78,86,"REGION"],[114,118,"CITY"],[242,248,"CITY"],[250,257,"REGION"],[285,289,"CITY"],[343,352,"LOCALIZATION"]]},{"content":"VirshaComo Gigi hemos hecho de un solo tramo BsAs - Mendoza por la ruta 7. Parada ahí y al día siguiente subir a Uspallata.De vuelta hemos parado en San Luis capital.En estos momentos San Luis tiene un sistema en el que te hace esperar a la entrada de la provincia y de ahí te acompañan en caravana hasta el límite con Mendoza, no te dejan bajarte. Hay que esperar un tiempo para q se normalicen las cosas.","entities":[[45,49,"REGION"],[52,59,"REGION"],[113,122,"CITY"],[149,165,"CITY"],[184,192,"REGION"],[319,326,"REGION"]]},{"content":"También coincido en que desde Rosario también he hecho en un tramo hasta Mendoza y todo ok.Siempre es bueno entrar y marcar la ruta de salida y destino en el buscador Ruta0, una gran ayuda que marca no solo la mejor ruta o la más corta, sino lugares donde parar, estaciones de servicio y gastos promedios de combustible.Suerte","entities":[[30,37,"CITY"],[73,80,"REGION"]]},{"content":"Ampliando lo que señala Gustavo, la situación en la frontera San Luis/Cordoba está muy complicada, especialmente en las Rutas 7, 8 y 30; la Ruta 7 estuvo piqueteada por kilómetros de camiones de productores agropecuarios que no podían ingresar a sus establecimientos de San Luis y viceversa; en el caso de la Ruta 30, San Luis la bloqueó a la altura de La Punilla con un terraplén; el caso llegó hasta la Corte Suprema; por todo lo dicho, es conveniente averiguar con antelación las condiciones de ingreso y circulación; ésto es lo que publica hoy el Puntal de Río IV, mi ciudad natal (creo que ya lo había dicho, no?https://www.puntal.com.ar/sanluis-a15000","entities":[[61,69,"REGION"],[70,77,"REGION"],[270,278,"REGION"],[318,326,"REGION"],[353,363,"LOCALIZATION"],[561,567,"CITY"]]},{"content":"Buenas! Alguien me podría decir precios que pagaron a El Sosneado o bien que formas de llegar hay? Gracias!","entities":[[54,65,"ATTRACTION"]]},{"content":"Solo llegas en tour contratado y lo hacen en un camión especial, el acceso es por camino consolidado...muy largo.El lugar es único, y las termas te dejan la ropa para tirarla, el olor es muy fuerte y no se sale.No tenes ni baño allá, ni agua, es natural al 100%.Sobre la ruta 40 está el parador \"el Chacallal\", también podes contactarlos por Facebook, ellos son el último contacto social que tiene el tour de la agencia antes de tomar el camino más rural, ahí te hacen parar a comprar comida ( un clásico sandwich de jamón crudo que es delicioso) y agua. Ellos hacen organizan de manera personal expediciones de varios días al Sosneado.Es otro estilo de paseo y permanencia.","entities":[[15,19,"ACTIVITY"],[138,144,"ENVIRONMENT"],[401,405,"ACTIVITY"],[505,528,"FOOD"],[287,309,"ATTRACTION"],[549,553,"FOOD"],[627,635,"ATTRACTION"],[654,659,"ACTIVITY"]]},{"content":"Hola alquilen saber el costo de un taxi del aeropuerto de Mendoza a terminal de micro? Gracias","entities":[[35,39,"TRANSPORT"],[44,65,"TRANSPORT"],[68,85,"TRANSPORT"]]},{"content":"Hola,Muchos argentinos viajamos a Chile a través del Paso Cristo Redentor en Mendoza, por lo que quisiera compartirles mi experiencia cruzando en auto, brindando algunos datos que pueden resultar útiles y despejar dudas.Comenzaré el relato a partir de la Ciudad de San Luis, ya que desde allí tomaremos la Ruta Nacional 7 que nos llevará “casi directamente” al paso fronterizo. Con respecto a esta ruta, es autovía de 2 carriles, está en buen estado general, con máximas de 130 km/h en territorio puntano y 120 km/h en territorio mendocino. ATENCIÓN en Mendoza, a la altura del kilómetro 980 aprox, el Municipio de General San Martín tiene camionetas con cámaras de fotomulta estacionadas en algunos cruces de ruta, donde la velocidad máxima es 80 km/h.Atravesando la Ciudad de Mendoza, están claras las indicaciones por donde agarrar, igual nunca está de más el GPS; se toma el acceso sur (ruta 40) que tiene actualmente una parte de 3 carriles recién terminados, y pasando Luján de Cuyo se vuelve a tomar la ruta 7. A partir de aquí es ruta simple, con sectores con carril adicional de sobrepaso en algunas pendientes (subidas) pronunciadas.Las Cuevas es la última localidad argentina antes de llegar al límite internacional. Luego de pasarla, van a ver a mano derecha el Complejo de Control Integrado Los Horcones; a la ida NO hay que parar aquí, ya que los trámites migratorios se hacen del lado chileno. Es decir, primero cruzaremos el túnel Cristo Redentor y después nos detendremos a hacer trámites. Se paga por el cruce un peaje de $30 ARS.Nosotros fuimos un jueves y regresamos un martes del mes de noviembre, por lo que prácticamente no tuvimos demora. Paso a contarles entonces los trámites que hay que realizar normalmente (tal vez cuando hay largas filas el procedimiento difiera un poco, no lo sé): Al llegar, un empleado se acerca al auto y te entrega dos formularios que hay que rellenar (se pueden completar previamente por internet); estacionas el auto, bajas junto con los formularios y los documentos personales y del vehículo y te dirigís al interior del complejo. En la primera ventanilla se presentan los DNI, donde los escanean e imprimen un ticket con todos tus datos. Ese ticket después lo sellarán y será tu comprobante de ingreso al país, por lo que no hay que perderlo ya que habrá que presentarlo al regreso. En la segunda ventanilla se presenta la cédula verde junto con el formulario de “Salida y Admisión Temporal de Vehículos” [Desde este enlace https:/…E121_ppal.aspx pueden completarlo anticipadamente. Y aquí mendoza.gov.ar/wp-content/uploads/sites/12/2… pueden leer más información al respecto]. Finalmente en la tercera ventanilla se presentan todos los papeles que nos dieron en las dos anteriores. Ahora se regresa al vehículo, nos ponemos en marcha y resta el control por parte del Servicio Agrícola y Ganadero (SAG) de Chile. A ellos se les entrega el segundo formulario que nos habían dado, que es una declaración jurada sobre lo que transportamos [Pueden rellenarlo previamente desde aquí sag.cl/sites/…dj_2016_editable_0.pdf ] Revisan el coche y si está todo en orden, listo, bienvenidos a Chile. Comento también que en el complejo fronterizo hay baños, kiosco/cafetería y casa de cambio.PEAJES CHILENOSA los pocos kilómetros nos encontramos con la primera estación de peaje, pero a la ida se encuentra liberado, es decir que no se abona. Al regreso, tiene un costo de 2200 CLP los días de semana y 3300 CLP los fines de semana.Luego para llegar a Santiago (íbamos a la zona de Las Condes) pagamos dos peajes, uno de 2200 CLP y el otro de 900 CLP. Es importante prestar atención a pasar por las cabinas de pago “manual”, ya que si por error se meten en las cabinas de “TAG” sin poseer el dispositivo, tendrán que hacer marcha atrás y ponerse en la fila correspondiente (lo vimos). Cabe destacar que hay muchas autopistas en Santiago, así como túneles de varios kilómetros de largo; Para acceder a ellas muchas veces hay que pagar, pero sólo con la opción del TAG. Debo confesar que si bien leí que existe una manera de pagar por esas pasadas, finalmente no lo hicimos ya que me dijeron que no hay manera de que identifiquen un auto extranjero y le envíen una multa. La realidad es que regresamos sin inconvenientes, de hecho no cruzamos ni un sólo control de Carabineros en los 4 días que estuvimos allí. Como medidas precautorias habíamos contratado anticipadamente el SOAPEX (Seguro Obligatorio de Accidentes Personales Causados por Vehículos Motorizados con Matrícula Extranjera) por un costo de 10 dólares en la página de HDI Seguros https://www.hdi.cl/venta/Index.aspx y llevábamos en la guantera el chaleco reflectante; esas serían las únicas exigencias “extras” a lo que es obligatorio para circular en Argentina. MOVERSE EN AUTO EN SANTIAGOEl tránsito en Santiago no nos pareció ni más ni menos complicado que en Buenos Aires. Fuimos con GPS por supuesto, pero hay buena señalización. En cuanto a malls, fuimos al Costanera Center; el ingreso al estacionamiento se encuentra sobre la Avenida Andrés Bello; hay otra entrada también por Nueva Tobalaba, pero a mano izquierda (es decir, del lado opuesto del edificio). El precio del estacionamiento es de 20 CLP por minuto, que a simple vista parece caro, pero estuvimos casi 11 horas y pagamos 13.100 CLP, lo que al cambio equivalía a unos $370 ARS, no más que una estadía en el microcentro porteño. Por lo que lo considero totalmente conveniente en cuanto a comodidad.También fuimos a los outlets en Quilicura. Allí no cobran estacionamiento. Estuvimos en el Arauco Premium Outlet Buenaventura, que es el más grande y cuenta con un pequeño patio de comidas, lo malo es que los estacionamientos son descubiertos y el auto queda a pleno sol. También fuimos al Easton Outlet Mall, que es un poco más chico pero tiene estacionamiento subterráneo. En ambos conseguimos buenos precios pero revolviendo bastante. Estos dos están prácticamente pegados uno al lado del otro. También vimos en la misma zona otros malls más pequeños, había uno dedicado a niños exclusivamente (juguetes y demás) y a muebles/decoración, pero no entramos en estos. No recomiendo llegarse hasta aquí si no es en coche, la zona no es muy linda (estaban haciendo obras viales además).COMBUSTIBLEEl precio de la gasolina de 95 octanos, lo que sería nafta súper para nosotros, está alrededor de 782 CLP el litro (también hay gasolina de 97 octanos -premium- pero no tomé el precio).En Mendoza cargamos combustible por última vez en Luján de Cuyo (creo que la última estación de servicio está en Uspallata) y con ese tanque (55 lts, motor 1.6) llegamos hasta Santiago y nos movimos 2 días por la ciudad.PAGOSUtilizamos tarjetas de crédito y débito para pagar todo, excepto los peajes y los estacionamientos. A diferencia de Argentina, en muchos establecimientos te piden que vos mismo pases la tarjeta o que apretes el botón de confirmar el monto a pagar. En los restaurantes, la propina viene incluida en la cuenta y es del 10% (uno puede elegir más si gusta).REGRESOComo les contaba al principio, al regreso los trámites se hacen del lado argentino, así que pasamos de largo el complejo chileno y seguimos hacia el argentino. Se atraviesa una cabina de peaje en la cual no hay que pagar, pero te entregan un papel que luego habrá que presentar. Debo decir que casi nos pasamos de largo del Complejo, ya que la entrada se encuentra de la mano contraria de la que venimos. En este caso no hay que bajar del vehículo, se hace la fila y luego te van atendiendo en cabinas tipo peaje. Se presentan todos los papeles y documentos nuevamente; la AFIP pregunta qué compraste, yo tenía los tickets de compra en la mano, lo más “grande” que traíamos era una cafetera, la vieron en el ticket; revisaron el vehículo bastante a la ligera, nos pidieron mirar nuestra notebook, fue sólo abrirla, y listo, seguimos viaje. Ese papel que nos dieron en la primera cabina, nos lo devuelven sellado y más adelante en un control de Gendarmería hay que entregarlo.Espero haber sido clara, cualquier duda me puede consultar aquí.","entities":[[53,73,"ATTRACTION"],[77,84,"REGION"],[255,273,"CITY"],[553,560,"REGION"],[602,633,"LOCALIZATION"],[768,785,"CITY"],[975,988,"CITY"],[1143,1153,"LOCALIZATION"],[1177,1186,"REGION"],[1441,1462,"ATTRACTION"],[4756,4765,"REGION"],[4867,4879,"REGION"],[6453,6460,"REGION"],[6500,6513,"CITY"],[6563,6572,"CITY"],[6791,6800,"REGION"],[7979,7990,"SERVICE"]]},{"content":"Buena reseña.Claramente ni en vehículo propio da para ir y volver de Mendoza a Santiago en un solo día como preguntan los usuarios en TA. Conviene leer este tipo de testimonios, tener en cuenta lo que pasa en zona de frontera (trámites, aduana, distancias, tránsito) y pensar que todo eso consume tiempo y no se puede hacerlo en cuestión de horas.","entities":[[69,76,"REGION"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Te dejo dos enlaces con los requisitos obligatorios en cada país Argentina: cesvi.com.ar/seguridadvial/novedades/element…Chile: https://www.conaset.cl/chaleco-reflectante/","entities":[[65,74,"REGION"]]},{"content":"Consulta: hay algún tren para cruzar sin auto???? (Ej. Como sucede desde posadas-misiones hacia encarnación del Paraguay?????)","entities":[[20,24,"TRANSPORT"],[73,80,"REGION"],[81,89,"REGION"]]},{"content":"No, no hay tren","entities":[[11,15,"TRANSPORT"]]},{"content":"Hola, quisiera saber cuál es me mejor época del año para cruzar de Mendoza a Santiago. Quisiera ver nueve en la ruta pero no al punto que no de paso o la ruta esté cerrada. Muchas gracias","entities":[[67,74,"REGION"]]},{"content":"","entities":[]},{"content":"Hola! Buenas tardes.Bueno, con mi mamá y mi sobrina ya compramos pasajes y la estadía para Mendoza (ambos con posibilidad de cambios y cancelación) Lo que quería saber es si saben de agencias que hagan excursiones que permitan lo mismo. Desde ya, muchas gracias!","entities":[[91,98,"REGION"],[202,213,"ACTIVITY"]]},{"content":"Para que contratar antes en el medio de una pandemia? Cuando estén allá, vayan, de un día para el otro, lugares en los tours y excursiones es lo que sobra.además, mi mejor consejo es alquilar un auto en el mismo aeropuerto.","entities":[[119,124,"ACTIVITY"],[127,138,"ACTIVITY"],[212,222,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"Buen día gente, estoy buscando agencias de alquiler fiables, seguras y a buen precio para viaje en septiembre próximo. Lugar de estadía, cabañas de Uspallata. Las mejores agencias son del centro de capital o en el interior de la provincia hay alguna recomendación? Pros y contras de las agencias y los alquileres? Toda información adicional sera bienvenida. Gracias","entities":[[137,144,"SERVICE"],[148,157,"CITY"]]},{"content":"","entities":[]},{"content":"Hola!Por el paso Cristo redentor. Buen estado del camino, excelentes paisajes, aunque mi vis camiones y en invierno se dificulta por la nieve.","entities":[[12,32,"ATTRACTION"]]},{"content":"Hola saben si hay buen clima en abril en Mendoza? Vamos con mi bebe de 6 meses , gracias","entities":[[41,48,"REGION"]]},{"content":"En principio abril es un excelente mes para viajar a Mendoza. Poca lluvia y días de hasta 25 grados. Puede refrescar por la noche.","entities":[[53,60,"REGION"]]},{"content":"Como bien dice Javier, es un excelente mes. Yo estuve en Semana Santa 2018 en Abril y tuvimos lluvia tenue, nublado y días de sol con mucho calor. Además los colores del otoño en los árboles y viñedos son ideales para fotos. Saludos y buena planificación.","entities":[[183,190,"ENVIRONMENT"],[193,200,"ENVIRONMENT"]]},{"content":"Hola buenisimo tenes hoteles , bodegas o lugares a los que hay que ir si o si??Gracias","entities":[[21,28,"SERVICE"],[31,38,"SERVICE"]]},{"content":"Hola buenisimo tenes hoteles , bodegas o lugares a los que hay que ir si o si??Gracias!!!","entities":[[21,28,"SERVICE"],[31,38,"SERVICE"]]},{"content":"Mariano, Hay para todos los gustos y presupuestos. Mi bodega favorita es Salentein, que queda en Tupungato (es un tirón desde Mendoza Capital).","entities":[[73,82,"ATTRACTION"],[97,106,"LOCALIZATION"],[126,141,"CITY"]]},{"content":"Gracias si la vi es muy moderna!!! Ví que es muy nombrada una llamada el enemigo la conoces?","entities":[]},{"content":"La conozco de nombre, pero no fuí. Podes fijarte acá en el foro las evaluaciones y comentarios de las diferentes bodegas y lugares de interés, así te haces una mejor idea de lo que te gustaría visitar. Saludos!","entities":[[113,120,"SERVICE"]]},{"content":"Buenas!Quiero planear un viaje a Mendoza para fines de este año o principios del año que viene para poder visitar la ciudad y varias bodegas. Me gustaría poder sacar los pasajes en estas semanas ya que están baratos y estoy en un momento que puedo pagarlos.Mi consulta es si alguien tendría alguna idea de una fecha aproximada para la reapertura del turismo. No querría sacar un pasaje para Noviembre y que después no haya nada abierto en Mendoza.Gracias!","entities":[[33,40,"REGION"],[133,140,"SERVICE"],[439,446,"REGION"]]},{"content":"","entities":[]},{"content":"Fede, creo que Gigi lo ha puesto por escrito mejor que nadie: si la prioridad para realizar tu viaje se basa en un buen precio/oferta del momento tené en cuenta que la tarifa que compres sea reembolsable/cancelable sin penalidades ni costos extras, en el caso que hubiera algún inconveniente futuro.Y como bien dice ella además analizá la compra directa versus hacerlo por una agencia: con esta crisis compleja tanto las aerolíneas como las agencias de turismo han tenido respuestas y soluciones diversas: inexistentes, inaceptables, aceptables, etc. En mi experiencia personal sólo compraría a una agencia si me ofrecen un precio o una financiación que de otra forma no pudiera conseguir (siempre teniendo en cuenta políticas de cancelación y reembolso de todas las opciones de compra).Aunque a priori pareciera que para Noviembre no deberías tener mayores problemas para viajar a Mendoza, nadie sabe con certeza cómo se desarrolle todo esto lamentablemente.Saludos!","entities":[[882,889,"REGION"]]},{"content":"Hola!Fede: casi nada que agregar a lo que acertadamente te han comentado mis compañeros.Ante la incertidumbre de cómo seguirá todo, coincido en que lo fundamental es ver con cuáles cláusulas y empresas realizás las reservaciones. Hay mucha info de viajeros en el foro donde cuentan sus experiencias al tener que reprogramar y/o cancelar las que tenían para estos meses. Te sugiero que leas un poco eso.En lo personal, también evaluaría en qué condiciones quedará el sector turístico en el destino elegido, es decir, qué hoteles operarán, servicios y excursiones disponibles y si contarán con algún protocolo de seguridad ya que, presumo que tendremos que seguir manteniendo una profilaxis por largo tiempo.Saludos y buen finde para vos, Gigi y Jorge.","entities":[[520,527,"SERVICE"],[550,561,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"Hola soy Mendocina pero vivo en baires. Quiero irme a Mendoza porque el foco de infección está acá en capital federal","entities":[[54,61,"REGION"],[102,117,"CITY"]]},{"content":"","entities":[]},{"content":"Emilia si estás con vehículo tenés que esperar y gestionar el premiso correspondiente, ya se dieron dos ultimamente.La otra posibilidad si no posees vehículo es que contrates un remis que por supuesto te va a salir bastante caro,conozco una persona que se trasladó desde Mar del Plata a Bahía Blanca en Remis y pagó 23.000 pesos.","entities":[[178,183,"TRANSPORT"],[271,284,"CITY"],[287,299,"CITY"],[303,308,"TRANSPORT"]]},{"content":"Hola!Emmilia: además de lo que te comenta Silke, presumo que tendrás previsto dónde te hospedarás dada la incertidumbre y el tiempo en que tendrás que permanecer en Mendoza, el cual puede extenderse mucho hasta que en CABA se den las condiciones que necesitás.","entities":[[165,172,"REGION"],[218,222,"CITY"]]},{"content":"Hola!me podrían indicar cuál es la mejor opción para llegar del Aeropuerto El Plumerillo a Terminal de ómnibus? Precio aprox de las opciones?Gracias!","entities":[[64,88,"TRANSPORT"],[91,110,"TRANSPORT"]]},{"content":"Hola! Yo tome un taxi y me cobró $350(el 7/3/2020). Sino en colectivo, pero no hay mucha frecuencia. El micro es el 680, no sé como se paga. Suerte!","entities":[[17,21,"TRANSPORT"],[60,69,"TRANSPORT"],[104,109,"TRANSPORT"]]},{"content":"Hola un taxi desde el aeropuerto sale $350, eso me cobraron el 7/3/20. Sino un Uber, alla es legal.Hay un micro de linea pero pasa cada tanto, es la linea 680.","entities":[[8,12,"TRANSPORT"],[22,32,"TRANSPORT"],[79,83,"TRANSPORT_SERVICE"],[106,111,"TRANSPORT"]]},{"content":"Fíjate, por vía mail, brisa remisse.yo los contrate desde hotel al aeropuerto y fue rápido, barato, creo que fueron 450 pesos si mal no recuerdo.limpios y puntuales.suerte!","entities":[[22,35,"TRANSPORT_SERVICE"],[58,63,"SERVICE"],[67,77,"TRANSPORT"]]},{"content":"Hola estoy viajando a mendoza los primeros dias de abril, queria saber cual sería la mejor forma de trasladarme a bodegas, por ejemplo en lujan de cuyo, micro?, auto alquilado, uber?Desde ya muchas gracias","entities":[[22,29,"REGION"],[114,121,"SERVICE"],[138,151,"CITY"],[153,158,"TRANSPORT"],[177,181,"TRANSPORT_SERVICE"]]},{"content":"Hola soy de Mendoza y este sitio siempre me sirvió para localizar puntos para conocer y vacacionar, asique por qué no ayudar a otros que quieran viajar a Mendoza. Estoy para cualquier consultaAriel","entities":[[12,19,"REGION"],[154,161,"REGION"]]},{"content":"Hola ArieldeMendoza,He visto tu mensaje y quería pasarme a agradecerte que ofrezcas tu ayuda al resto de viajeros que estén interesados en viajar a Mendoza, seguro que ellos también te lo agradecen cuando estén preparando un viaje a esta ciudad.Un saludo,MaríaEl equipo de la comunidad de TripAdvisor---------¿Has visitado algún hotel, restaurante o lugar de interés turístico últimamente? Ayuda a millones de viajeros compartiendo tu experiencia aquí: http://www.tripadvisor.es/UserReview-p3333¿Te gusta nuestra página? ¡Únete a nosotros en Facebook!: http://www.facebook.com/TripAdvisor.es","entities":[[148,155,"REGION"],[329,334,"SERVICE"],[336,347,"SERVICE"]]},{"content":"Hola Ariel, en julio estare viajando a Mendoza con mi familia y mis preguntas son las siguientes:a) Cuàntos dìas conviene quedarse en la ciudad de Mendoza?b) Què excursiones recomendàs hacer desde la ciudad?, yo irè en autoc) Què restaurantes recomendàs en la ciudad?SaludosFabio. Trelew. Chubut","entities":[[39,46,"REGION"],[137,154,"CITY"],[162,173,"ACTIVITY"],[230,242,"SERVICE"],[281,287,"CITY"],[289,295,"REGION"]]},{"content":"hola, estoy viajando a mendoza en julio y queremos alojarnos con la familia en la zona de Los Molles, tenes algo para recomendar? Vi varias opciones por internet pero quisiera saber que recomienda la gente de esa provincia.","entities":[[23,30,"REGION"],[90,100,"ATTRACTION"]]},{"content":"Hola Ariel! Estamos viajando a la ciudad de Mendoza en las vacaciones de Julio.Tenemos dos hijos (11 y 15 años) y por supuesto quieren conocer la nieve.Donde nos recomendás ir, contratamos excursión o vamos por cuenta propia. Tenés idea de costos?? Desde ya muchas gracias","entities":[[34,51,"CITY"],[189,198,"ACTIVITY"]]},{"content":"Hola Dutrolex:Mientras esperamos que se reintegre Ariel, te acerco mi colaboración con lo que conozco de Mendoza, provincia que visité muchas veces en distintas épocas ya que mi madre vivió allí varios años.La cantidad de días para quedarte depende también de qué es lo que quieran hacer porque si van en julio, además de las excursiones, pueden hacer esquí en Penitentes (160 km hacia el oeste desde Mza capital), eso solo ya te llevaría un día completo con los traslados.Te paso un enlace con las excursiones más conocidas. En todo caso, leelo y si necesitas que te amplíe algo me preguntas.Como restaurante, te comento que nosotros fuimos varias veces a Montecatini, con especialidad más que nada en pastas, pero hay muchísimos, sobre la peatonal y la zona de Chacras de Coria.*Mendoza capital y alrededorestripadvisor.es/ShowTopic-g312781-i5017-k3216…*Después 200 km al sur tenés la ciudad de San Rafael. Allí hay mucho por hacer y conocer con un día no te alcanza, o tendrías que hacerlo tipo circuito express, y te perdés un montón de cosas . En mi opinión es un lugar para disfrutarlo haciendo un par de noches allí.Si te interesa el destino, también tengo mi resumen con las excursiones allí.Espero te sirva la infoUn saludoMónica","entities":[[105,112,"REGION"],[326,337,"ACTIVITY"],[352,371,"ACTIVITY"],[401,412,"CITY"],[499,510,"ACTIVITY"],[598,609,"SERVICE"],[657,668,"ATTRACTION"],[703,709,"FOOD"],[738,749,"LOCALIZATION"],[763,779,"LOCALIZATION"],[781,796,"CITY"],[897,907,"CITY"],[1183,1194,"ACTIVITY"]]},{"content":"Hola TellyComo veo que Ariel no se conecta, lo esperamos y mientras tanto te comento lo que conozco sobre centros de nieve en Mendoza :Penitentes: a 160 km desde la capital hacia el oeste, (yendo hacia Las Cuevas). Allí hay más de 20 pistas, hosterías y restaurantes.Valle de Las Leñas: a unos 400 km aprox al sur desde la capital mendocina, 190 de San Rafael. Éste está pensado sobre todo para esquiadores. Nos informaron que es muy frecuentada por tener muy buena calidad de nieve, 27 pistas habilitadas para distintos niveles y 13 medios de elevación. Es bastante elitista, yo estuve en septiembre pasado y estaba todo bastante caro.Si van a alojarse en Mendoza capital y tus chicos no conocen la nieve, en mi humilde opinión, te conviene ir a Penitentes. Allí pueden tomar curso de esquí, o simplemente como hicimos nosotros, jugar con el coli-patín en la pista que está habilitada para esos efectos.Si van a alquilar ropa de nieve, te conviene hacerlo en el centro de Mendoza capital . Nosotros siempre fuimos por nuestra cuenta, en vehículo propio, sin ningún problema, teniendo en cuenta que es alta montaña, consultá el estado de la ruta por si necesitás cadenas para los neumáticos ( a veces te exigen).Otro centro de esquí es Vallecitos, a unos 80 km pero a ése no lo conozco y tengo entendido que es más para los que gustan combinar con andinismo, pero insisto, no lo conozco.Espero que te sea útil la información.Un saludo.Mónica","entities":[[106,122,"SERVICE"],[126,133,"REGION"],[135,145,"ATTRACTION"],[202,212,"LOCALIZATION"],[242,251,"SERVICE"],[254,266,"SERVICE"],[267,285,"ATTRACTION"],[349,359,"CITY"],[534,553,"SERVICE"],[657,672,"CITY"],[747,757,"ATTRACTION"],[777,791,"ACTIVITY"],[973,988,"CITY"],[1217,1232,"SERVICE"],[1236,1246,"ATTRACTION"],[1348,1357,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"hola, estan muy interesantes todos estas opiniones, yo estoy programando el viaje para mendoza, pensaba estar 4 noches en capital y 3 noches en san rafael. me gustaria que me recomendaran cabañas, si alguien las conoce. en san rafael me gustaron cerro encantado y las del cerro y en mendoza el challao, la candelaria o pacaritampu. bueno muchas gracias","entities":[[87,94,"REGION"],[144,154,"CITY"],[188,195,"SERVICE"],[223,233,"CITY"],[283,290,"REGION"],[291,301,"LOCALIZATION"]]},{"content":"Hola Marga!!Sigo atendiendo el post de Ariel ante su ausencia jajaTe cuento que las 2 veces que fui a San Rafael paré en el centro y en hoteles pero al ir en auto, recorrí muy bien casi todas las zonas y en mi caso cuando me gusta algo, suelo pedir permiso para entrar, recorrer y traigo folletería para cualquier ocasión futura. Valle Grande es precioso, para hospedaje me gusta más que la zona de Los Reyunos. Sólo me limito a comentarte lo que vimos con nuestros propios ojos, pero obviamente al no habernos hospedado, desconozco la calidad de los servicios.Te cuento que las Cabañas del Cerro las visité en mi anterior viaje y a mí me gustaron más que las Cerro Encantado porque es como un complejo, mucho más grande y con mayor espacio verde, además tiene como un sector techado de uso común que se puede utilizar. Nosotros dejamos el auto en el estacionamiento y nos dejaron entrar caminando casi hasta el límite de la propiedad. Estuvimos como media hora allí, y de tan lindo que estaba hasta nos sentamos a tomar unos mates en uno de las mesas con vista al río. La verdad fueron muy amables al permitirnos quedarnos tanto tiempo sin ser huéspedes, pero bueno, ésa atención hace que hoy yo te esté dando esta referencia. Las Cerro Encantado también las visité, si no estoy mal, está a pocos km más cerca de la represa V.Grande, pero es una zona donde por el curso del río y la ruta es como más angosta entonces, no tiene tanto espacio. En cambio, los complejos que están enfrente, cruzando la ruta tienen algunos hasta canchitas deportivas, pero lógicamente no cuentan con ése plus que te da el tener de fondo el mismísimo río. Todo el lugar es muy bonito y muuuuuyyy tranquilo.Te paso un link donde justamente otro viajero pregunta sobre las Cerro Encantado. (post 8 al 12). Con respecto a Mendoza capital, ahi sí que no puedo auxiliarte porque nunca paré en cabañas siempre en hotel o casa de familiares.Va el link. Tengo otro de puntos que visité en San Rafael, por si te interesa. También podés mirar fotos en mi perfil.Ojalá te sirva. Un saludo. Mónica.*tripadvisor.es/ShowTopic-g312781-i5017-k3216…","entities":[[102,112,"CITY"],[136,143,"SERVICE"],[330,342,"LOCALIZATION"],[399,410,"LOCALIZATION"],[579,596,"SERVICE"],[1065,1068,"ENVIRONMENT"],[1317,1333,"ATTRACTION"],[1375,1378,"ENVIRONMENT"],[1630,1633,"ENVIRONMENT"],[1750,1765,"ATTRACTION"],[1798,1813,"CITY"],[1886,1891,"SERVICE"],[1960,1970,"CITY"]]},{"content":"hola queria saber donde me conviene parar ya que vamos con 3 niños, y queremos ir a cabañas pero tengo dudassi me conviene cerca de la ciudad de mendoza o en la montaña ya que voy la 1ra seman de julio, si hay que llevar cadena para nieve, y si las rutas no son peligrosas ya que soy de rosario y nunca manejamos en nieve. recomendaciones plissss","entities":[[84,91,"SERVICE"],[135,152,"CITY"],[161,168,"ENVIRONMENT"],[287,294,"CITY"]]},{"content":"Hola!! Viajamos con una amiga a Mendoza por 10 días a fines de marzo, principios de abril y vamos sin auto. Quisiéramos hacer sobre todo trekkings: el trekking por el día de Aconcagua (a Confluencia creo que es) y nos gustaría hacer otros, pero nos movemos en trasnporte público y nos gustaría hacer lo que se pueda por nuestra cuenta. Vamos a estar en Mendoza capital, unos 6 días y tres días más en San Rafael. ¿Podemos movernos en transporte colectivo? ¿Algún trekking recomendable?Gracias!","entities":[[32,39,"REGION"],[137,146,"ACTIVITY"],[151,159,"ACTIVITY"],[174,183,"ATTRACTION"],[260,278,"TRANSPORT"],[353,368,"CITY"],[401,411,"CITY"],[463,471,"ACTIVITY"]]},{"content":"Hola!Deduzco que sabrás que en el Parque Aconcagua hay algunas actividades que estuvieron permitidas hasta el 28 de febrero y otras lo estarán hasta Semana Santa, tal es el caso del trekking de 1 día, así que ese lo podrás hacer.El senderismo de montaña no es lo mío, pero sé que en San Rafael también ofrecen esa actividad, además de cabalgatas, rapel, tirolesa y por supuesto, rafting. Podrás consultar allí mismo, con las empresas que funcionan en Valle Grande.","entities":[[34,50,"ATTRACTION"],[182,190,"ACTIVITY"],[232,253,"ACTIVITY"],[283,293,"CITY"],[335,345,"ACTIVITY"],[347,352,"ACTIVITY"],[354,362,"ACTIVITY"],[379,386,"ACTIVITY"],[451,463,"LOCALIZATION"]]},{"content":"Hola buenas tardes. Consulta. Quiero ir a conocer mendoza. Tengo una semana. Q lugares me recomiendan para ir y donde instalarme? No tengo idea.. es conveniente alquilar un auto? En vez de pagar excursiones? Muchas gracias..","entities":[[50,57,"REGION"],[195,206,"ACTIVITY"]]},{"content":"Cláudio v: no se que te gusta hacer.tal vez podría ser dos noches en san Rafael y el resto, yo lo haría en mendoza, ciudad.El tener un auto te facilitara mucho mas las excursiones.Yo iría un día a las termas de cacheuta, otro día podes ir de visita al valle de uco, podes visitar una de sus tantas bodegas, muy linda chanson con almuerzo.La ciudad requiere al menos un día completo.La bodega los toneles esta en su zona este, a 10 minutos en auto del centro.Yo me aloje en el sheraton , muy lindo.Si necesitas algo mas, mándame un privado.Buen viaje!","entities":[[69,79,"CITY"],[107,114,"REGION"],[168,179,"ACTIVITY"],[201,219,"ATTRACTION"],[252,264,"LOCALIZATION"],[298,305,"SERVICE"],[385,403,"ATTRACTION"]]},{"content":"Hola, Claudio!Para poder orientarte más certeramente, sería ideal saber la fecha de tu viaje, si te gusta el turismo aventura, el enológico, un poco de todo... También estaría bueno que comentaras si vas solo o con familia como para que ver si conviene auto o excursiones.Sobre dónde parar, también depende de las actividades que quieras hacer, ya que una semana podrías repartirla de distintas formas, por ejemplo, Mendoza capital y San Rafael y/o agregarle Malargüe ciudad de turismo aventura por excelencia con unas excursiones interesantísimas a reservas con volcanes, cavernas y más. Yo hice un poco de todo, pero en distintos viajes, por eso habría que elegir.Para alojamiento priman las necesidades y sobre todo, el presupuesto.","entities":[[109,125,"ACTIVITY"],[260,271,"ACTIVITY"],[416,431,"CITY"],[434,444,"CITY"],[459,467,"CITY"],[478,494,"ACTIVITY"],[519,530,"ACTIVITY"],[563,571,"ENVIRONMENT"]]},{"content":"","entities":[]},{"content":"Hola a todos. En vacaciones de invierno viajo para Mendoza. Voy sin auto y pensaba alojarme en la ciudad de Mendoza y desde allí moverme para todos los lugares turísticos. La consulta que hago es si me conviene hacer base en ciudad de Mendoza o ir cambiando de hospedaje según el lugar a donde vaya, ya que vi que algunos puntos están a varios kilómetros del centro.Desde ya muchas gracias!","entities":[[51,58,"REGION"],[98,115,"CITY"],[225,242,"CITY"]]},{"content":"Hola Mariana!!! La semana pasada regresé de Mendoza. Fui sin auto y sin excursiones contratadas, recorrí todo en bus, empresa Buttini (me hice fans de ella, jajajj) No sé cual es el recorrido que querés hacer, pero como decís hay algunas distancias muy grandes.ejemplo Mendoza-San Rafael  En mi caso fui alojándome en los distintos lugares.   Saludos!!!!!!","entities":[[44,51,"REGION"],[72,83,"ACTIVITY"],[113,116,"TRANSPORT_SERVICE"],[118,133,"TRANSPORT_SERVICE"],[269,276,"REGION"],[277,287,"CITY"]]},{"content":"","entities":[]},{"content":"Le respondo a ambas.Es la primera vez que voy, no tengo mucha idea acerca de qué recorrido hacer. Voy diez días.Me gustaría conocer la ciudad y luego el tour de alta montaña, pero no sé qué itinerario seguir. De ahí la duda sobre hospedarme en un solo lugar o ir moviéndome. Si puedieran ayudarme con eso, se los agradecería mucho.","entities":[[153,173,"ACTIVITY"]]},{"content":"Hola En primer lugar te comento que volví enamorada de Mendoza, todo me gustó, los paisajes, su gente, su  gastronomía. Fui 15 días y me quedó mucho por ver y hacer. Para 10 días , los planificaría: Mendoza Capital, 3 dias 1-Recorrido por la ciudad (lo hice con el bus turístico) 2-Reserva Villavicencio (contraté excusión que incluía visita a una mina ) 3- Alta Montaña ( Penitentes, Puente del Inca, Parque Aconcagua, Cristo Redentor 8en mi caso lo hice por mi cuenta y me alojé Penitentes) San Rafael: 4 dias 1-Recorrido por la ciudad  2- Cañón del Atuel (contraté una excusión, todo el día)  3- Los Reyunos y Valle Grande,    Dentro de alguna de esas salidas podes incluir bodega y/o actividades como raffting, tirolesa, ect.  Mendoza Capital 3 días   1- Potrerillos  2- Bodegas  3- Termas de Cacheuta  Todo depende del horario de tus vuelos, tené en cuenta que el viaje hasta San Rafael es de   aproximamente 4 horas.  Espero que te sea de utilidad el bosquejo.","entities":[[55,62,"REGION"],[199,214,"CITY"],[265,278,"TRANSPORT_SERVICE"],[282,303,"ATTRACTION"],[314,322,"ACTIVITY"],[348,352,"ENVIRONMENT"],[358,370,"LOCALIZATION"],[373,383,"LOCALIZATION"],[385,400,"ATTRACTION"],[402,418,"ATTRACTION"],[420,435,"ATTRACTION"],[481,491,"LOCALIZATION"],[493,503,"CITY"],[542,557,"ATTRACTION"],[572,580,"ACTIVITY"],[599,610,"LOCALIZATION"],[613,625,"LOCALIZATION"],[677,683,"SERVICE"],[705,713,"ACTIVITY"],[715,723,"ACTIVITY"],[731,746,"CITY"],[759,770,"LOCALIZATION"],[775,782,"SERVICE"],[787,805,"ATTRACTION"],[881,891,"CITY"]]},{"content":"","entities":[]},{"content":"Hola te hago una consulta.El día que hiciste Uspallata, puente del Inca, etc. Lo hiciste en un día?","entities":[[45,54,"CITY"],[56,71,"ATTRACTION"]]},{"content":"Paula, bienvenida al foro.La excursión a Alta Montaña que incluye Uspallata, Penitentes, Puente del Inca y demás, se hace en un día de tiempo completo.","entities":[[29,53,"ACTIVITY"],[66,75,"CITY"],[77,87,"LOCALIZATION"],[89,104,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"Hola a todos. Les hago una consulta. Saben cuánto puede salir un taxi desde el aeropuerto de Mendoza capital (El Plumerillo) hasta la zona Céntrica? Desde ya, gracias!","entities":[[65,69,"TRANSPORT"],[79,100,"TRANSPORT"]]},{"content":"Hola Mara! Viajo a Mendoza a fines de marzo. Hace tiempo hice la excursión de Alta Montaña en mayo y no llegamos al Cristo Redentor por cuestiones climáticas. Creés que a fines de marzo el camino podría llegar a estar en condiciones? Si es así creería que vale la pena repetirla, sino seguramente busque un paseo alternativo.Gracias!","entities":[[19,26,"REGION"],[65,90,"ACTIVITY"],[116,131,"ATTRACTION"],[307,312,"ACTIVITY"]]},{"content":"Hola! Somos una pareja de treintañeros que no conocen la nieve. Viajaríamos por prox 5 dias en aereo durante las vacaciones de invierno. Nos conviene Mendoza o Bariloche? En ambos lugares tendremos la posibilidad de ver nieve en esa epoca? Estaremos sin el auto! Que lugar nos conviene para hospedarnos? Gracias!","entities":[[150,157,"REGION"],[160,169,"CITY"]]},{"content":"Seguramente, en ambos lados habrás nieve.yo me inclinaría por Bariloche y alquilaría un auto o excursiones a las montañas para esquiar.hay otros centros invernales mas al sur que te pueden asegurar nieve.","entities":[[62,71,"CITY"],[95,106,"ACTIVITY"],[113,121,"ENVIRONMENT"],[145,163,"SERVICE"]]},{"content":"También me inclinaría más por Bariloche. El año pasado fue bastante mala la temporada de nieve en Mendoza, tal es así que en pleno julio la dieron por finalizada tanto en Penitentes como en Los Puquios. En Las Leñas estuvo mejor. De todas maneras entiendo que van a conocer la nieve, no a esquiar, pero está tan cambiante el tiempo últimamente que es bastante imprevisible todo. Por eso me aseguraría ir más al sur. Suerte","entities":[[30,39,"CITY"],[98,105,"REGION"],[171,181,"LOCALIZATION"],[190,201,"LOCALIZATION"],[206,215,"LOCALIZATION"]]},{"content":"Agrego que, en Mendoza, la perspectiva a futuro tampoco es alentadora: https://www.mdzol.com/sociedad/2019/7/22/men…","entities":[[15,22,"REGION"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Hola!Si si yo: a juzgar por lo ocurrido los últimos dos inviernos, yo no me animo a asegurar que vaya a haber nieve en Mendoza, al menos no suficiente para esquiar; lo sufrimos en carne propia el año pasado, la verdad, fue triste. Ojalá que el panorama no se dé tan negativo. En ese sentido para asegurarte, sí, está bueno apuntar directamente al sur, el Cerro Catedral sería un precioso debut en el contacto con la nieve! También está el Bayo (Va La Angostura) y Chapelco (S.M de los Andes), todo a lo largo de 200 km.Suerte y a disfrutar!","entities":[[119,126,"REGION"],[355,369,"ATTRACTION"],[448,460,"CITY"],[464,472,"ATTRACTION"],[474,490,"CITY"],[436,443,"ATTRACTION"]]},{"content":"Hola gente!, en Marzo me voy solo a Mendoza y necesitaría saber como ir en micro al Parque desde Uspallata... que empresa te lleva? horarios de ida y vuelta? hace falta reservar con anticipación el boleto o con pagarlo el mismo día es suficiente?gracias","entities":[[36,43,"REGION"],[75,80,"TRANSPORT"],[84,90,"ENVIRONMENT"],[97,106,"CITY"]]},{"content":"Mariano,      Consulta en el foro de Mendoza. Allí está toda la data.Saludos.","entities":[[37,44,"REGION"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Averigué que con Andesmar a las 9 en la terminal de Uspallata podría viajar hasta el Parque.. viajo en feriado largo.. es necesario reservar el pasaje por la demanda o con comprarlo el día anterior (sábado, para ir el domingo), es suficiente? Me deja ahí en el centro de visitantes de horcones?","entities":[[17,25,"TRANSPORT_SERVICE"],[40,61,"TRANSPORT"],[85,91,"ENVIRONMENT"],[261,293,"ATTRACTION"]]},{"content":"Mariano, presumo que en fechas de alta demanda siempre hay mayor riesgo de quedarse sin pasajes, pero eso te lo sabrán contestar con precisión, justamente en la empresa Andesmar, como así también dónde son las paradas o si te pueden dejar bajar allí.","entities":[[169,177,"TRANSPORT_SERVICE"]]},{"content":"Algo importante:No sé qué actividades tenés pensado hacer en el Parque Aconcagua, pero tené en cuenta que algunos accesos solo están permitidos hasta el 28 de febrero y otros hasta semana santa. También hay una serie de requisitos y pasos a seguir para obtener los permisos de ingreso.Te sugiero leas detenidamente su página:http://www.aconcagua.mendoza.gov.ar/","entities":[[64,80,"ATTRACTION"]]},{"content":"Gracias por tu respuesta!.Es probable que los pasajes los saque por internet por las dudas.Y lo de las actividades en el parque ya estuve averiguando, tengo pensado a hacer si llego antes de las 11:30 el trekking de 1 día, el que dura 5 horas ida y vuelta, (obvio pasando por la laguna de horcones).Ese trekking lo puedo hacer hasta semana santa, osea que llego a hacerlo.Gracias!","entities":[[121,127,"ENVIRONMENT"],[204,221,"ACTIVITY"],[279,297,"ATTRACTION"],[303,311,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"Hola, ¿alguien conoce las cuevas de compra de dólares conocidas y seguras en Mendoza? Y que cambie domingo en la tarde? Los lunes desde qué hora funcionarán? o en Lujan de Cuyo...Gracias","entities":[[77,84,"REGION"],[163,176,"CITY"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"En la calle los arbolitos, sobre todo en la peatonal, los arbolitos se anuncian a viva voz, si querés.","entities":[[41,52,"LOCALIZATION"]]},{"content":"Hola,Dejo el hotel el domingo a la mañana y el vuelo sale recién 18.30, qué se puede hacer?Gracias!","entities":[[13,18,"SERVICE"]]},{"content":"Hay tres casinos.un shopping.podes ir por tu cuenta a visitatprla bodega los toneles, que esta en la parte este dentro de lka ciudad, visita guiada con degustación y comida.El centro.sus plazas.y podes pautar con tu hotel una salida tardía, en general cobran mitad de tarifa.Y si todo eso no funciona, hay muchos hoteles con día de spa","entities":[[9,16,"SERVICE"],[20,28,"SERVICE"],[66,84,"ATTRACTION"],[134,147,"ACTIVITY"],[216,221,"SERVICE"],[313,320,"SERVICE"],[325,335,"ACTIVITY"]]},{"content":"Hola, Noe:Si no querés alejarte de la capital, el Parque San Martín es un paseo dominguero de por sí. A pocos metros de la entrada principal tenés la calle Arístides Villanueva donde hay varios restaurantes.Otro lindo paseo en domingo es ir hasta Chacras de Coria, pintoresco poblado, pero queda a 15 km, que con auto estás al toque y creo que vos no contarás con eso.El equipaje: no sé si el hotel puede guardártelo cobrando algún arancel o directamente harás un late check out.","entities":[[50,67,"ATTRACTION"],[150,176,"LOCALIZATION"],[194,206,"SERVICE"],[247,263,"LOCALIZATION"],[393,398,"SERVICE"]]},{"content":"Hola, quiero hacer un viaje en Agosto.Quiero nieve y turismo aventura.Que me recomiendan? San rafael o Mendoza??Y que actividades..Desde ya muchas gracias!!","entities":[[53,69,"ACTIVITY"],[90,100,"CITY"],[103,110,"REGION"]]},{"content":"Mendoza es ciudad, san Rafael es hermoso y podrás hacer ) hice yo, rafting.Y para nieves, tal vez potrerillos y altas cumbres.no hay garantía de nieve, aunque debería.pero hay cambio climático.","entities":[[19,29,"CITY"],[0,7,"REGION"],[67,74,"ACTIVITY"],[98,109,"LOCALIZATION"],[112,125,"LOCALIZATION"]]},{"content":"Hola, Paula:El tema de la nieve es azaroso; puede nevar, pero quizá no lo suficiente para permitir esquiar, de hecho, los últimos inviernos en la alta montaña (Las Cuevas), se limitaron las actividades en los centros de esquí, incluso cerraron la temporada antes de tiempo. Tené en cuenta que en San Rafael es inusual que nieve debido a su ubicación. Sí, podrás hacer actividades de turismo aventura en la zona de Valle Grande.Si tu idea es esquiar y querés asegurarte, te sugiero Malargüe, con el centro de esquí de Las Leñas (200 km de SR), que ofrece pista con nieve artificial. Malargüe se caracteriza por ofrecer muchas actividades de turismo aventura, el tema es que en invierno algunas excursiones suelen no estar operativas si hay nieve pues se cierran los accesos; igual hay varias que se pueden hacer como por ejemplo Caverna de las Brujas.","entities":[[160,170,"LOCALIZATION"],[209,225,"SERVICE"],[296,306,"CITY"],[383,399,"ACTIVITY"],[414,426,"LOCALIZATION"],[481,489,"CITY"],[498,526,"ATTRACTION"],[554,580,"SERVICE"],[582,590,"CITY"],[640,656,"ACTIVITY"],[693,704,"ACTIVITY"],[828,849,"ATTRACTION"]]},{"content":"Hola. Será mi primera visita a Mendoza y no se si es mejor quedarme en el centro o en Lujan de Cuyo. En que se diferencian?. Iré en automóvil, asi que no hay problema de distancia. Gracias.","entities":[[31,38,"REGION"],[86,99,"CITY"]]},{"content":"Uno es ciudad, otro tiene mas naturaleza y los mejores viñedos.yo me alojaría en la ciudad y alquilaría un auto o si tomaras vino en las bodegas, podes ir por excursión.tambiuen hay un colectivo de sube y baja que recorre diferentes puntos del valle.buen viaje! Yo recomiendo el hotel sheraton porque estas en pleno centro con su casino propio.","entities":[[55,62,"ENVIRONMENT"],[125,129,"FOOD"],[137,144,"SERVICE"],[159,168,"ACTIVITY"],[185,194,"TRANSPORT"],[279,284,"SERVICE"],[330,336,"SERVICE"],[244,249,"ENVIRONMENT"]]},{"content":"Hola, Karen!No sé tu fecha de viaje; igual te comento que depende de lo que busques será la recomendación del alojamiento. En Luján de Cuyo encontrarás complejos de cabañas, casas de campo, hoteles boutique o wine hotel, con cava propia. La mayoría tienen parque o espacios verdes, lo que contribuye al descanso y tranquilidad. Si en cambio, te agrada más el movimiento citadino, obviamente, el centro es lo más apropiado con hoteles o apart-hoteles urbanos de distintas comodidades. Es un dato importante que comentes que venís en auto y que no hay problema por las distancias. A esos efectos, te agrego que Luján de Cuyo dista unos 20 km del centro de Mendoza.Saludos.","entities":[[126,139,"CITY"],[152,172,"SERVICE"],[174,188,"SERVICE"],[190,206,"SERVICE"],[209,219,"SERVICE"],[256,262,"ENVIRONMENT"],[426,433,"SERVICE"],[436,449,"SERVICE"],[609,622,"CITY"],[654,661,"REGION"]]},{"content":"Hay micros desde Uspallata a Parque Nacional Aconcagua? Hay micros desde Uspallata a Cristo Redentor paso fronterizo? Viajamos primeros días de abril, sin coche. Muchas gracias! ! !","entities":[[4,10,"TRANSPORT"],[17,26,"CITY"],[29,54,"ATTRACTION"],[60,66,"TRANSPORT"],[73,82,"CITY"],[85,116,"ATTRACTION"]]},{"content":"Buen día Miguel, si hay colectivo desde Uspallata a Parque Aconcagua la empresa se llama Andesmar, tiene dos servicios de lunes a viernes a las 8hs y a las 12:30hs y los fines de semana a las 9hs y a las 12:30hs. Si te sirve te dejo mi contacto por WhatsApp +5492615568916. Saludos.","entities":[[24,33,"TRANSPORT"],[40,49,"CITY"],[52,68,"ATTRACTION"],[89,97,"TRANSPORT_SERVICE"]]},{"content":"Buenas tardes!Leí tus opiniones que me resultan muy útiles para cuando visite Mendoza próxinos días. Muchas Gracias! ! !","entities":[[78,85,"REGION"]]},{"content":"hola en el receso de invierno la primera semana vamos a ir a Mendoza desde Mar del Plata.mi pregunta es si conviene ir de un tiron o parar en algun sitio y de ser asi en donde recomiendan.estaremos desde salida al regreso 7 dias.pensaba hacer base en ciudad de Mendoza.. y que recomiendan para hacer alla","entities":[[61,68,"REGION"],[75,88,"CITY"],[251,268,"CITY"]]},{"content":"Por supuesto que tendrás que parar a dormir.fíjate las alternativas en ruta 0 y de ahí podes programar mejor donde.yo sacaría pasajes en avión, por aerolíneas en 12 cuotas fijas y allí podría alquilar auto para recorrer o bien contrataría excursiones.te recomiendo alojarte en el sheraton.buen viaje!","entities":[[137,142,"TRANSPORT"],[239,250,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Buenas noches. El fin de semana estaria saliendo para mendoza con mi pareja. Es uno de mis primeros viajes largos que haria en auto y tengo varias dudas que quizas puedan aclararme. Serian 8 noches. La primera duda es la ruta. Vi que la r7 desemboca en la capital. Cuanto se tarda aprox? cual es su estado? mi idea es hacer:1- Mendoza capital para conocer algo de la ciudad. plazas y cerro gloria ppalmente.dia 2. Dia2. salir para cacheuta a las termas y parar por alli en alguna cabaña para hacer al dia siguiente..dia 3 Potrerillos. Me dijeron que la ruta 7 es la que conecta ambos lugares y hay entre medio una montaña Aca surge otra duda porque pensaba ir por la ruta 82 pero me dicen que es por debajo (donde esta el embalse) y no siempre esta abierta. esto es cierto? me conviene parar en cacheuta? o realizar ambas desde la capital y volver?dia 4. Luego de hacer caheuta y potrerillos. hospedarme en uspallata para conocer el pueblo y luego el puente del inca y alta montaña( 2 dias). 5. Alta montaña se puede hacer solo manejando? me dijeron que es dificil el ascenso en auto. 6 Luego de conocer todo esto. Bajar a san rafael y alli hospedarme para conocer. reyunos. valle grande. Alguna sugerencia de como dividir los destino? me estoy perdiendo algo importante. somos jovenes proactivos que nos vamos a manejar en auto por lo que queriamos tratar de aprovechae al max los 9/10 dias para conocer la mayor cantidad de cosas posibles. Conviene ir parando en los distintos lugares? la verdad no queria ir y volver en el dia manejando desde la ciudad, sino, ir conociendo las diferentes culturas y parando en los distintos pueblos/ciudades. Aguardo respuestas. Gracias desde ya.","entities":[[54,61,"REGION"],[327,342,"CITY"],[384,396,"ATTRACTION"],[431,439,"LOCALIZATION"],[446,452,"ENVIRONMENT"],[480,486,"SERVICE"],[522,533,"LOCALIZATION"],[614,621,"ENVIRONMENT"],[722,729,"ENVIRONMENT"],[795,803,"LOCALIZATION"],[870,877,"LOCALIZATION"],[880,891,"LOCALIZATION"],[907,916,"CITY"],[951,966,"ATTRACTION"],[969,981,"LOCALIZATION"],[995,1007,"LOCALIZATION"],[1166,1173,"LOCALIZATION"],[1175,1187,"LOCALIZATION"]]},{"content":"Estaremos en Mendoza del 29 de Abril al 4 de Mayo. Quisiera informacion sobre que lugares estaran abiertos el 1 de Mayo (dia del Trabajador), para no perder un dia sin hacer nada.Tendremos coche de alquiler. Muchas gracias.","entities":[[13,20,"REGION"]]},{"content":"Hola a todos! Voy a estar viajando con mi novio a Mendoza por 6 días durante a Marzo (17 al 23) y estamos medio perdidos con la distribución de los días en cada lugar.Vamos a alquilar un auto y nuestra idea es naturaleza, desconexión, recorrer las bodegas en bici y turismo aventura. No queremos alojarnos en Mendoza capital, y leí que podríamos alojarnos en Lujan de Cuyo o charcas de coria para las bodegas. Pero si nos alojáramos en Potrerillos, podríamos usarlo como base para ir a las bodegas y hacer el circuito de alta montaña? Podríamos quedarnos además 3 días en San Rafael también o sería mucho tiempo viajando? Cualquier ayuda es bienvenida!! Muchas gracias","entities":[[50,57,"REGION"],[248,255,"SERVICE"],[266,282,"ACTIVITY"],[309,324,"CITY"],[359,372,"CITY"],[375,391,"LOCALIZATION"],[401,408,"SERVICE"],[436,447,"LOCALIZATION"],[490,497,"SERVICE"],[509,533,"ACTIVITY"],[572,582,"CITY"]]},{"content":"","entities":[]},{"content":"Una consulta para los que ya han estado en Mendoza, el tema del abrigo. Yo estoy llegando la semana que viene, es muy cambiante el clima o siendo verano todavía es más bien caluroso?","entities":[[43,50,"REGION"]]},{"content":"Hola a todos! En septiembre me voy a hospedar en un hotel en Valle de Uco y el transfer que me ofrece el hotel es carísimo! Alguien conoce alguna empresa que realice este viaje y que no me mate?Muchas gracias!","entities":[[52,57,"SERVICE"],[61,73,"LOCALIZATION"],[105,110,"SERVICE"]]},{"content":"Te conviene ir del aeropuerto a la terminal del sol. Te puede cobrar unos 300$ y de ahí tomar un micro al calle de UCO. Hay que ver a que parte vas para ver donde te deja. O alquilar un auto","entities":[[19,29,"TRANSPORT"],[35,51,"TRANSPORT"],[97,102,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Hola!! Yo fui dos veces a Mendoza y ambas contraté el servicio de @mendozawinetour, así lo encontrás en Ig y acá tambien. Matías se llama y siempre nos armó recorridos por las.bodegas q nosotros queríamos a re buen precio y un excelente servicio.","entities":[[26,33,"REGION"],[176,183,"SERVICE"]]},{"content":"Si.yo contrate con brisas remise mil pesos desde hoteles céntricos al valle de uco. Podes buscarlo por google.","entities":[[19,32,"TRANSPORT_SERVICE"],[49,56,"SERVICE"],[70,82,"LOCALIZATION"]]},{"content":"Hola viajeros. En marzo de 2020 voy a hacer mi primer visita y espero que pueda hacerlo varias veces más a la provincia. Viajo solo, en aéreo. Llego a la cuidad capital. Teniendo en cuenta que no contaré con movilidad propia. En tiempo real y sin volverme loco, disfrutando de los lugares ¿ que lugares me recomiendan ? Los viñedos y la reserva villavixencio no me interesas mucho. Si hay otros lugares que merezan primero mi atención, digan. Me gusta caminar, usar la bici, los deportes de aventura. Los leo ! Buen viaje","entities":[[324,331,"ENVIRONMENT"],[337,358,"ATTRACTION"],[479,499,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"Hola! Te copio mi respuesta sobre este tema... Pensa q los precios cambiaron desde este mensaje! Jajaja pero los.colectivos siguen estándo.Saludoshttps:/…85517636","entities":[[113,123,"TRANSPORT"]]},{"content":"Buenas! Viajo de Mendoza a Bariloche en auto con mí marido y ntra beba de 4 meses, por lo que hacemos noche en algún lado. Alguno sabe cómo está la ruta 40? O que camino recomiendan y si han hecho parada, dónde recomiendan? Gracias!!","entities":[[17,24,"REGION"],[27,36,"CITY"]]},{"content":"","entities":[]},{"content":"Buenas...ALguien conoce el PARADOR FAMADAY en la 188 ? tendría que parar a cargar GNC ahi, alguien paro a cargar GNC ahi? de la nafta eh leido comentarios malisimos","entities":[[27,42,"ATTRACTION"]]},{"content":"Yo te puedo contar mi experiencia en una gnc llamada Voy.en la localidad de Realico con una carga completa hicimos solamente 60 km . No la recomiendo.","entities":[[76,83,"CITY"]]},{"content":"hola, alguien sabe cuanto puede salir o si se consigue algun auto con chofer para hacer las bodegas, 3 o 4 ya que no me gustan mucho los tours que vi ni las bodegas que ofrecen visitar, en todas las agencias son las mismas bodegas y por lo que estuve viendo hay mejores para visitar, gracias","entities":[[92,99,"SERVICE"],[137,142,"ACTIVITY"],[157,164,"SERVICE"],[223,230,"SERVICE"]]},{"content":"hola yo envie mail aqui es una empresa de remises Espero te sirva","entities":[[42,49,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"Hola, queria saber si habías conseguido auto y si me podrías pasar el contacto. Estoy igual que vos y no quiero caer en un tour.gracias!!","entities":[[123,127,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"Hola federico. Yo quiero ir a salentein sabes como puedo hacer?","entities":[[30,39,"ATTRACTION"]]},{"content":"Hola. Yo tengo un Remis. Desde el centro de Mendoza tenemos 1 hora de viaje. Te espero en la bodega,podes almorzar y visita guiada,y regresamos.","entities":[[18,23,"TRANSPORT"],[34,51,"CITY"],[93,99,"SERVICE"],[117,130,"ACTIVITY"]]},{"content":"","entities":[]},{"content":"Hola, hay un bus vitivinícola que cada día hace un recorrido diferente a 4 bodegas.Te deja y luego pasa a recogerte.Me fue muy bien con ellos.Les dejo el link http://www.busvitivinicola.com/https://www.tripadvisor.com.pe/Attraction_Re…","entities":[[13,29,"TRANSPORT_SERVICE"],[75,82,"SERVICE"]]},{"content":"Hola Federico estamos por ir con mi Sra e hija( 3 adultos) ahora en Noviembre. Cuánto me costaría este viaje? Y además si sabes cuánto cuesta la visita a la Bodega.Gracias!Saludos, Gustavogustiar_22@yahoo.com.ar","entities":[[157,163,"SERVICE"]]},{"content":"Hola Mauri estamos por ir con mi Sra e hija( 3 adultos) ahora en Noviembre. Cuánto me costaría este viaje? Y además si sabes cuánto cuesta la visita a la Bodega.Gracias!Saludos, Gustavogustiar_22@yahoo.com.ar","entities":[[154,160,"SERVICE"]]},{"content":"Como se puede hacer el traslado del aeropuerto al centro de mendoza?? cuanto cobran los taxis?? hay otros medios??","entities":[[36,46,"TRANSPORT"],[60,67,"REGION"],[88,93,"TRANSPORT"]]},{"content":"Hola!! El aeropuerto se encuentra a unos 10 min del centro de mendoza. Lo mas recomendable es que tomes un taxi o remis...son de confianza, y calcula que te cobrarán algo de $60.. No te aconsejo tomar un colectivo, porque la zona donde se encuentra ubicado el aeropuerto no es de las mas lindas y seguras, y mucha más si no conocés..!!","entities":[[10,20,"TRANSPORT"],[62,69,"REGION"],[107,111,"TRANSPORT"],[114,119,"TRANSPORT"],[204,213,"TRANSPORT"],[260,270,"TRANSPORT"]]},{"content":"Flaco; un remis o taxi es la mejor elección. El costo es de $50/$60.-","entities":[[10,15,"TRANSPORT"],[18,22,"TRANSPORT"]]},{"content":"Hola,Según la página de Turismo de Mendoza:turismo.mendoza.gov.ar/index.php…Los costos son los siguientes:Taxis y Remises:- Aeropuerto El Plumerillo a Plaza Independencia (Centro): entre $40 y $50- Aeropuerto El Plumerillo a Estadio: entre $50 y $60- Plaza Independencia (Centro) a Estadio: entre $20 y $30- Terminal de Ómnibus a Plaza Independencia (Centro): entre $15 y $25- Terminal de Ómnibus a Estadio: entre $30 y $40Espero que sirva. Saludos","entities":[[35,42,"REGION"],[106,111,"TRANSPORT"],[114,121,"TRANSPORT"],[124,148,"TRANSPORT"],[151,170,"ATTRACTION"],[198,222,"TRANSPORT"],[225,232,"ATTRACTION"],[251,270,"ATTRACTION"],[282,289,"ATTRACTION"],[308,327,"TRANSPORT"],[330,349,"ATTRACTION"],[377,396,"TRANSPORT"],[399,406,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"hola cuanto sale un taxi o remixdel aeropuerto al autodromo?","entities":[[20,24,"TRANSPORT"],[36,46,"TRANSPORT"],[50,59,"ATTRACTION"]]},{"content":"Hola quería saber cuanto cuesta actualmente un viaje en remís desde el Aeropuerto de Mendoza hasta Potrerillos. También si tienen referencias de alguna remisería o remisero de confianza ya sea de Potrerillos o de Luján de Cuyo como para contactar y modo de contactarlo (celular o mail).Gracias!","entities":[[56,61,"TRANSPORT"],[71,92,"TRANSPORT"],[99,110,"LOCALIZATION"],[152,161,"TRANSPORT"],[196,207,"LOCALIZATION"],[213,226,"CITY"]]},{"content":"El día 23 de marzo 2015 llegue al aeropuerto de Mendoza y quisimos viajar en colectivo pregunte donde para, a un policía y me respondió por ahí y la tarjeta para viajar donde la compro en el kiosco voy al kiosco y me dice que se le terminaron, la oficina de turismo cerrada moraleja tuve que viajar en remis $100, la verdad me sentí estafado, pobre los turista extranjero que llegan y son muchos es una vergüenza. A la vuelta viaje en colectivo numero 63 para justo detrás de los Remises el boleto cuesta $ 5,10 la tarjeta $10 el kiosco que me vendió la tarjeta le digo tengo que ir hasta el aeropuerto cuanto cuesta el boleto me dijo $ 4 cargamos 2 pero cuando tomamos el colectivo en plaza Independencia saque uno solo porque no me alcanzaba para dos por suerte una señora que viajaba me presto la tarjeta y pude sacar el otro boleto que faltaba en cuanto al chófer del colectivo si no sacaba el boleto me bajaba, pero siempre en cualquier lugar del mundo existen buenas personas, ESTO ES UN LLAMADO DE ATENCIÓN A LOS RESPONSABLE DE CADA ÁREA DE TURISMO por supuesto en el libro de queja de la dirección de turismos quedo asentado todo esto el turismo es una fuente de ingreso muy importante atiendan como corresponda y si no les gusta lo que hacen busquen otro trabajo, y pongan personas capacitadas, espero que esto le sirva a alguien gracias saludos!!!!!!!!!!!!!","entities":[[34,55,"TRANSPORT"],[77,86,"TRANSPORT"],[191,197,"SERVICE"],[205,211,"SERVICE"],[302,307,"TRANSPORT"],[435,454,"TRANSPORT"],[480,487,"TRANSPORT"],[530,536,"SERVICE"],[592,602,"TRANSPORT"],[673,682,"TRANSPORT"],[686,705,"ATTRACTION"],[872,881,"TRANSPORT"]]},{"content":"Hola a todos! Entonces es posible viajar en el transporte urbano al centro?Me dirían cual bus tomar y cuanto sale ahora?Gracias!","entities":[[47,64,"TRANSPORT"],[90,93,"TRANSPORT"]]},{"content":"Lo que te recomiendo es tomar un taxi o reservar un remis, porque al final de un trayecto aéreo la última cosa que quieres es preocuparte por tu traslado hasta tu alojamiento. A mí me gusta reservar un remis online antes de aterrizar al destino, para no tener que buscar algun servicio que me lleve con seguridad. El aeropuerto de Mendoza queda cerca del centro, así que no vas a gastar mucho para trasladarse.","entities":[[33,37,"TRANSPORT"],[52,57,"TRANSPORT"],[202,207,"TRANSPORT"],[317,338,"TRANSPORT"]]},{"content":"Los remises te cobran desde el aeropuerto al centro desde 90 a $100, no mas de eso, igualmente al salir del aeropuerto te dicen si queres viajar, entonces preguntarle el precio.","entities":[[4,11,"TRANSPORT"],[31,41,"TRANSPORT"],[108,118,"TRANSPORT"]]},{"content":"Buenas, queria saber cual es la mejor ruta para ir desde Mendoza hasta Villa Gesell ya que he escuchado que algunos tramos de la ruta que me da google maps estan en muy mal estado.","entities":[[57,64,"REGION"],[71,83,"CITY"]]},{"content":"Hola!!! En agosto voy a estar con una amiga en Mendoza, nos alojamos en Maipu, y no nos decidimos sobre qué bodegas visitar. Alguna recomendación??? Gracias!!!","entities":[[47,54,"REGION"],[72,77,"CITY"],[108,115,"SERVICE"]]},{"content":"Hola Natalia y bienvenida al foroBodegas López es una de las más conocidas y tradicionales. Se puede hacer una visita al museo y luego al final hay para desgustar. Si no también están Familia Zuccardi (una de las mejores), La Rural, Trapiche, Trivento, Vistandes, Tempus Alba, Flichman, entre otros. Todas en verdad muy pero muy buenas.Chesmea en Tripadvisor cada una de ellas para darte una idea","entities":[[33,46,"ATTRACTION"],[121,126,"SERVICE"],[184,200,"ATTRACTION"],[223,231,"ATTRACTION"],[233,241,"ATTRACTION"],[243,251,"ATTRACTION"],[253,262,"ATTRACTION"],[264,275,"ATTRACTION"],[277,285,"ATTRACTION"]]},{"content":"Dos bodegas que se encuentran en la ciudad y no es necesario irse tan lejos son: la bodega lopez, ubicado a una cuadra de la estación del tren. La entrada y el recorrido, incluso la degustación es totalmente gratis y los precios de los vinos bastante baratos. Es una bodega muy grande y muy moderna pero que existe hace muchisimo tiempo.A unas cinco cuadras de ahí, esta un muy antigua bodega que es \"la Giol\" en su momento era una de las mas grandes del mundo. Actualmente ya no funciona, pero se puede hacer un visita guiada del lugar y te muestran como se hacían los vinos antes los toneles y demás (muy recomendable). Hay un tonel antiguo gigante con el que uno se puede sacar una foto como recuerdo. A una cuadra de allí a un museo del vino","entities":[[84,96,"ATTRACTION"],[138,142,"TRANSPORT"],[182,193,"ACTIVITY"],[236,241,"FOOD"],[267,273,"SERVICE"],[386,392,"SERVICE"],[401,408,"ATTRACTION"],[513,526,"ACTIVITY"],[570,575,"FOOD"],[731,745,"ATTRACTION"]]},{"content":"Me parece que hay decenas de bodegas mas interesantes que Lopez y Giol. Zuccardi esta buenisima pero mas alejada, ojo con lo que te va a sali un remis. Ahi en Maipu mismo puedes ir a Benegas, Mendel, Carinae, por nombrar algunas. Tambien puedes cruzarte para el lado de Lujan y ver Clos de Chacras, Nieto Senetiner, Kaiken, Vistalba, AltaVista, por mencionar otras. Ya un poquito mas lejos pero no tanto, en Agrelo, tenés Renacer, Casarena, Achaval Ferrer, Norton, Terrazaz, etc etc.Una buena opcion es contratar un remis por el dia y para visitar 3-4 bodegas de las mejores. Si podes, tambien, andate al Valle de Uco un día, allá hay unos vinos y bodegas espectaculares. Espero esto sea de utilidad, cualquier pregunta podés escribirme en privado si queres. Saludos, Val","entities":[[29,36,"SERVICE"],[72,80,"ATTRACTION"],[145,150,"TRANSPORT"],[159,164,"CITY"],[183,190,"ATTRACTION"],[192,198,"ATTRACTION"],[200,207,"ATTRACTION"],[270,275,"CITY"],[282,297,"ATTRACTION"],[299,314,"ATTRACTION"],[316,322,"ATTRACTION"],[324,332,"ATTRACTION"],[334,343,"ATTRACTION"],[408,414,"LOCALIZATION"],[422,429,"ATTRACTION"],[431,439,"ATTRACTION"],[441,455,"ATTRACTION"],[457,463,"ATTRACTION"],[465,473,"ATTRACTION"],[516,521,"TRANSPORT"],[552,559,"SERVICE"],[605,617,"LOCALIZATION"],[648,655,"SERVICE"]]},{"content":"Natalia, volvi hace poco de Mendoza, que hice un recorrido por varias bodegas, que me habian recomendado. Definitivamente no puedes dejar de visitar la bodega de Zuccardi de Valle del Uco, (cuidado que hay otra de Zuccardi tambien en Maipu). Es un poco más lejos pero es simplemente espectacular.","entities":[[28,35,"REGION"],[70,77,"SERVICE"],[152,170,"ATTRACTION"],[174,187,"LOCALIZATION"],[234,239,"CITY"]]},{"content":"Que bueno oir que te gustó Mendoza y las Bodegas. En cuanto a Zuccardi Valle de Uco (Piedra Infinita), con qué otra bodegas la comparas? Pregunto porque, aunque estoy de acuerdo que el lugar es muy lindo y es interesante el concepto detrás del diseño de la bodega, hay muchas otras bodegas también hermosas que están más cerca y no son tan caras (pague un almuerzo en Zuccardi Piedra Infinita 1300 pesos hace un año, imagino que ahora estará llegando a los 2000?). Por ejemplo, en el mismo Valle, la Bodega Salentein tiene una arquitectura espectacular y unas vistas increibles, lo mismo O. Fournier, por mencionar algunas, hay bodegas boutique con vinazos, por ejemplo Corazon del Sol, también está Domain Bousquets, y está la de Rutini (La Rural), si querés algo más rural Bodega La Azul con su restaurant que siempre está lleno (por algo será, almuerzo de 4 pasos maridado por 620 pesos). En fin, miles de opciones en Valle de Uco, y si no queres ir tan Lejos, acá nomás en Lujan o Maipu tambien hay bodegas buenísimas, la misma Zuccardi en Maipú vale la pena visitar, sinceramente, solo recomendaría Piedra Infinita a aquellos entendidos del vino que ya conozcan muchas de las otras bodegas, entoces ahí si, pero para alguien que visita Mendoza por primera vez, no sería mi primera opción, repito, realmente es bastante más lejos que todas las demás bodegas y es cara.","entities":[[27,34,"REGION"],[41,48,"SERVICE"],[62,70,"ATTRACTION"],[71,83,"LOCALIZATION"],[257,263,"SERVICE"],[282,289,"SERVICE"],[368,392,"ATTRACTION"],[500,516,"ATTRACTION"],[628,644,"SERVICE"],[588,599,"ATTRACTION"],[670,685,"ATTRACTION"],[700,716,"ATTRACTION"],[775,789,"ATTRACTION"],[797,807,"SERVICE"],[921,933,"LOCALIZATION"],[977,982,"CITY"],[985,990,"CITY"],[1003,1010,"SERVICE"],[1032,1040,"ATTRACTION"],[1044,1049,"CITY"],[1187,1194,"SERVICE"],[1241,1248,"CITY"],[1354,1361,"SERVICE"]]},{"content":"Hola, tenes muchisimas opciones, personalmente recomiendo Zuccardi y Norton.Cada departamento tiene muchisimas opciones de bodegas, si te resulta mas practico hay recorridos del Bus Vitivinicola que esta sectorizado por zonas, recorres varias bodegas en un dia y eliges hacer degustaciones en las que prefieras.Si son de andar en transporte publico podes ir para la zona de Lujan de Cuyo, hay una empresa que freceunta muchas bodegas en su recorrido normal y estan muy cercas unas de otras.Saludos!","entities":[[58,66,"ATTRACTION"],[69,75,"ATTRACTION"],[123,130,"SERVICE"],[178,194,"TRANSPORT_SERVICE"],[243,250,"SERVICE"],[276,289,"ACTIVITY"],[330,348,"TRANSPORT"],[374,387,"CITY"],[426,433,"SERVICE"]]},{"content":"que bodegas tienen restaurant no tan caro? la q vi todas estan arriba de 1000 por ppersona","entities":[[4,11,"SERVICE"],[19,29,"SERVICE"]]},{"content":"que bodegas hay en la zona que decis? gracias","entities":[[4,11,"SERVICE"]]},{"content":"Lamentablemente, ese es el precio del almuerzo, es caro porque es generalmente almuerzo gourmet de 4-7 pasos maridado, es decir que hay un vino que acompana cada plato y que ha sido elegido para ese plato. Es toda una experiencia y la verdad para lso extranjeros es re barato, pensa que en USA por ejemplo, ni en pepe tenes una experiencia asi por 60 dolares. Asi que... no se, si van a Valle de Uco, creo que La Azul esta cobrando alrededor de 700 por 4 platos maridados. Pero... hay que llegar a La Azul en Valle de Uco, al final el transporte y la nafta tambien cuestan. En conclusion, Mendoza es hermoso, pero no barato:(","entities":[[139,143,"FOOD"],[387,399,"LOCALIZATION"],[410,417,"ATTRACTION"],[498,505,"ATTRACTION"],[509,521,"LOCALIZATION"],[589,596,"REGION"]]},{"content":"Val:Evidentemente conocés las bodegas, por lo que espero puedas recomendarme, por la Zona de Lujan o alrededores donde encontrar un buen Merlot, accesible, y/o algun otro producto \"diferente\", fuera de los habitual y comercial que suele llegar a Bs As. (y accesible) para los que viajamos cada tanto a descubrir y traernos algun tesoro.","entities":[[30,37,"SERVICE"],[93,98,"CITY"],[137,143,"FOOD"],[246,251,"REGION"]]},{"content":"","entities":[]},{"content":"Quextal son las termas?","entities":[[16,22,"ENVIRONMENT"]]},{"content":"Si, no están tan lejos.hay un transporte publico lleno de gente que no es muy cumplidor con los horarios, por lo cual elegí tomarme un taxi.sdi poides, paga las del hotel","entities":[[30,48,"TRANSPORT"],[135,139,"TRANSPORT"],[165,170,"SERVICE"]]},{"content":"La semana pasada fuimos a las termas, las cuales no conocía y me sorprendió la cantidad de piletas y lo bien cuidado que está. No esperes un súper natatorio, son varias piletas termales...Algunas techadas y otras al aire libre. No te olvides protector y gorros.","entities":[[30,36,"ENVIRONMENT"],[91,98,"SERVICE"],[147,156,"SERVICE"],[169,185,"SERVICE"]]},{"content":"Hola, Rut:Fijate en este hilo donde detallamos bien las diferencias entre el parque y el hotel termal, con tarifas:https:/…10538034","entities":[[77,83,"ENVIRONMENT"],[89,101,"SERVICE"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"hola !!! alguien sabe a que distancia esta el aeropuerto de mendoza a la terminal de micros ?GRACIAS !!!","entities":[[46,67,"TRANSPORT"],[73,91,"TRANSPORT"]]},{"content":"Hola.Son 10 km la distancia que separa al aeropuerto internacional en el departamento de Las Heras de la terminal de omnibuses.Todo el trayecto es por la ruta 40 - acceso norte hasta llegar al acceso este cerca del centro que es donde se encuentra la terminal de omnibuses.","entities":[[42,66,"TRANSPORT"],[89,98,"LOCALIZATION"],[105,126,"TRANSPORT"],[251,272,"TRANSPORT"]]},{"content":"muchas gracias !!! sabes si desde ahí salen micros a chile ? y su precio en temporada de enero","entities":[[44,50,"TRANSPORT"]]},{"content":"Agus; desde esa terminal salen buses para todos los puntos del país, es muy grande.Por supuesto, también se viaja a Chile. La empresa Andesmar tiene servicios diarios con un costo de $180 a $300.- según el servicio.Saludos!","entities":[[134,142,"TRANSPORT_SERVICE"]]},{"content":"","entities":[]},{"content":"Hola aguspau.La terminal de Mendoza es muy grande,tiene distintos sectores y salen colectivos para todo el país y a los países limítrofes ( chile,peru,uruguay ).De Mendoza a Santiago hay varias empresas tanto argentinas como chilenas que salen todos los días en varios horarios,principalmente de mañana y después del mediodía en un viaje que lleva 6 horas.Están las empresas : Andesmar,Tramat, El rápido internacional,Cata,Coitran, Fenix, Nevada, Ormeño, Turbus, O higgins, y alguna mas.El pasaje cuesta $a 300 o $a 360 en coche cama. ( u$s 50 - 60 a cambio oficial ).","entities":[[28,35,"REGION"],[83,93,"TRANSPORT"],[164,171,"REGION"]]},{"content":"","entities":[]},{"content":"cuanto sale un micro o un omnibus desde el aeropuerto de mendoza a la terminal de omnibus para viajar a punta de vacas?","entities":[[15,20,"TRANSPORT"],[26,33,"TRANSPORT"],[43,64,"TRANSPORT"],[70,89,"TRANSPORT"],[104,118,"LOCALIZATION"]]},{"content":"cuanto sale en pesos un colectivo desde el aeropuerto hasta la terminal de micros para ir a punta de vacas","entities":[[24,33,"TRANSPORT"],[43,53,"TRANSPORT"],[63,81,"TRANSPORT"],[92,106,"LOCALIZATION"]]},{"content":"en que se puede ir del aeropuerto de mendoza a la terminal? hay colectivos combis o algo?","entities":[[23,44,"TRANSPORT"],[64,74,"TRANSPORT"],[75,81,"TRANSPORT"]]},{"content":"se puede tomar colectivo desde el aeropuerto de mendoza hasta la ciudad? hay que tener alguna tarjeta especial? Se toma adentro del aeropuerto o hay que ir hasta la ruta? Gracias desde ya","entities":[[15,24,"TRANSPORT"],[34,55,"TRANSPORT"],[132,142,"TRANSPORT"]]},{"content":"Podrian aconsejarme sobre cómo llegar a lis diferentes puntos turísticos de San Rafael sin contratar excursiones? Se pueden recorrer en transporte público?","entities":[[76,86,"CITY"],[101,112,"ACTIVITY"],[136,154,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"Yo averigué que la empresa Buttini, Cata y Andesmar, hacen el trayecto Mza-San rafael en 3.30 hs, y sale 270 $. el tema es en san rafael, es posible trasladarse por los puntos turísticos con transporte público de pasajeros?","entities":[[75,85,"CITY"],[126,136,"CITY"],[191,209,"TRANSPORT"]]},{"content":"Gracias.Y al llegar a San Rafael, necesito ir hasta Valle Grande.Entiendo que hay colectivos, pero no se los horarios ni qué empresas son para buscar .","entities":[[22,32,"CITY"],[52,64,"LOCALIZATION"],[82,92,"TRANSPORT"]]},{"content":"Hola! les cuento que yo estaré yendo a fines de enero y ayer me contacté con la direccion de turismo de san rafael: info@sanrafaelturismo.gov.ar . Me enviaron un excel donde estan todos los recorridos y trayectos de los diferentes buses asi como tambien el precio. Espero que les sirva","entities":[[104,114,"CITY"],[231,236,"TRANSPORT"]]},{"content":"","entities":[]},{"content":"","entities":[]},{"content":"No tengo carpaMe darìan sugerencias para hospedarme en: Valle grandeMalargueSan RafaelTupungato Muchas gracias","entities":[[56,68,"LOCALIZATION"],[68,76,"CITY"],[76,86,"CITY"],[86,95,"LOCALIZATION"]]},{"content":"","entities":[]},{"content":"Buenas... Deseo ir a Mendoza en abril de 2019. Solo estaré unos cinco días allí. ¿Qué actividades se pueden hacer en ese corto tiempo y en esa época?","entities":[[21,28,"REGION"]]},{"content":"hay algun transporte publico que me lleve desde el aeropuerto hasta el centro ???cuanto sale?usan sube o algo similar??????que me recomendas??????? la excursion de alta moantaña o la de petinentes solo???hay nieve en petinentes???????algun bar copado para tomar unas birras para pasar una noche de cumpleaños??","entities":[[10,28,"TRANSPORT"],[51,61,"TRANSPORT"],[98,102,"TRANSPORT_SERVICE"],[151,177,"ACTIVITY"],[186,196,"LOCALIZATION"],[217,227,"LOCALIZATION"],[240,243,"SERVICE"],[267,273,"FOOD"]]},{"content":"En mendoza capital podes visitar el acuario (si vas con niños), el mercado central, las plazas y visitar el centro. En las afueras te recomiendo ir a cacheuta, (hay unas termas cerradas con una vista muuy linda, tambien hay un puente colgante y algunos lugares para comer muy buenos). En cuanto a bodegas solo fui a una que se llama bodega vistalba, que cuando fui los precios eran: Adulto $200 (arg)Adulto sin degustacion $100Niños gratisEl personal es muy bueno y nos recomendaron varios lugares para visitar. No se si ya reservaste hotel pero te recomiendo hospedarte un maximo de 3 noches en mendoza capital y despues hospedarte en las afueras, te recomiendo potrerillo hay varios hoteles y esta cerca de varias atracciones. Si consideras hospedarte en cabañas te recomiendo pueblo del rio sin lugar a dudas,se encuentra a orillas del rio, y es como un barrio privado. Visite otras cabañas donde la calefaccion era horrible y nos fuimos antes de cumplir la noche por el frio. Te recomiendo visitar el aconcagua y el puente del inca. Espero te ayude, cualquier pregunta a las ordenes.","entities":[[3,18,"CITY"],[36,43,"SERVICE"],[67,82,"ATTRACTION"],[88,94,"SERVICE"],[150,158,"LOCALIZATION"],[170,176,"ENVIRONMENT"],[297,304,"SERVICE"],[333,348,"ATTRACTION"],[411,422,"ACTIVITY"],[535,540,"SERVICE"],[596,611,"CITY"],[663,673,"LOCALIZATION"],[685,692,"SERVICE"],[757,764,"SERVICE"],[839,842,"ENVIRONMENT"],[790,793,"ENVIRONMENT"],[886,893,"SERVICE"],[1020,1035,"ATTRACTION"],[1002,1014,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"Tambien hay actividades de rafting etc... (le empresa que te recomiendo es argentina rafting)","entities":[[27,34,"ACTIVITY"],[75,84,"REGION"],[85,92,"ACTIVITY"]]},{"content":"como mi viaje fue en familia y en auto, no te sabria decir nada sobre el aeropuerto, transporte publico ni bares. En mendoza empieza a nevar por la segunda o tercer semana de julio, y el mejor centro de esqui en mi opinion es penitentes, porque es gratuito ( menos las aero sillas que no las utilize y no sabria decirte los precios), lo que te recomiendo es alquilar la ropa de nieve, culipatines, cadenas para autos etc.. en mendoza capital, porque en el penitentes es mas cara, el mejor local para mi se llama EL Rancho sky rental, hacen buenos precios para grupos grandes, y el personal es muy amable. Cualquier oyra consulta sobre el alquiler de ropa etc.. a las ordenes.","entities":[[73,83,"TRANSPORT"],[85,103,"TRANSPORT"],[107,112,"SERVICE"],[117,124,"REGION"],[193,208,"SERVICE"],[226,236,"LOCALIZATION"],[269,280,"SERVICE"],[426,441,"CITY"],[456,466,"LOCALIZATION"]]},{"content":"buenas noches, soy de Colombia y estaré en Santiago de Chile 2 semanas por trabajo a mediados de agosto. El segundo fin de semana ya lo tengo libre y deseo aprovechar y alquilar un auto y viajar hasta Mendoza desde un día sabado inicinado en la madrugadao y devolverme el lunes al medio dia a Santiago: ¿ es buena idea?..si es así?.. cuales son al menos los 3 sitios imperdibles.. soy una persona de 50 años, me gusta la buena comida y disfruto los paisajes y lo tipico de las regiones.Muchas gracias de antemano por los consejos","entities":[[201,208,"REGION"]]},{"content":"Hola! Queria saber como ir de plaza independencia a Cacheuta (y el tiempo que se tarda)y cuanto salen las termas en el Hotel. Hay un minimo de tiempo para quedarse dentro del hotel? Seria una visita de medio dia, Gracias!","entities":[[30,49,"ATTRACTION"],[52,60,"LOCALIZATION"],[106,112,"ENVIRONMENT"],[119,124,"SERVICE"],[175,180,"SERVICE"]]},{"content":"Hola Manuel, quisiera saber qué lugares importantes de interés conocer en Mendoza, vamos a estar 6 días desde el 3/8. Somos dos parejas con un nene de 2 años. Vamos desde Cordoba. Nos gustaría hacer un día de sky (nunca hicimos).","entities":[[74,81,"REGION"],[171,178,"REGION"],[209,212,"ACTIVITY"]]},{"content":"Donde te hospedaste? Busco hacer terna y también la ruta del vino que me recomiendas ?","entities":[[61,65,"FOOD"]]},{"content":"Buenas gente viajaré a Mandoza en un par de meses con mi señora y una nena de 1 año y medio, la idea es hospedarme en Mendoza y recorrer sus alrededores por 7 días... que me aconsejan gracias!","entities":[[118,125,"REGION"]]},{"content":"","entities":[]},{"content":"Hola, voy a Mendoza en la semana, quería que me recomienden bodegas. Gracias","entities":[[12,19,"REGION"],[60,67,"SERVICE"]]},{"content":"Hola! Yo fui a 7 aproximadamente, algunas son industriales y otras más familiares / artesanales. En general si te tengo que decir una... Vistandes me gustó bastante","entities":[[137,146,"ATTRACTION"]]},{"content":"Hola!Alddy M: te respondí en el otro foro donde consultaste sobre bodegas en el Valle de Uco.","entities":[[66,73,"SERVICE"],[80,92,"LOCALIZATION"]]},{"content":"","entities":[]},{"content":"Hola quiero saber el horario de atención del comercio en Mendoza los sábados ,domingos y durante la semana ,durante el mes de febrero de 2020","entities":[[57,64,"REGION"]]},{"content":"Hay Uber en Mendoza capital?","entities":[[4,8,"TRANSPORT_SERVICE"],[12,27,"CITY"]]},{"content":"Sí, generalmente por lo que vi no tienen una gran frecuencia (quizás pedis uno y tarda 20 minutos), pero pasan Taxis cada 15 segundos por todos lados.","entities":[[111,116,"TRANSPORT"]]},{"content":"Hola. Llegué ayer de Mendoza. Precioso viaje. Lo que quieran consultar, a disposición. Saludos!","entities":[[21,28,"REGION"]]},{"content":"Hola LauraEstoy yendo a Mendoza en marzo. Primero vamos unos días a Valle Grande y luego a Mendoza Capital , más que nada para hacer Cacheuta y la excursión Alta Montaña, además de para estar cerca del aeropuerto.Contame si hiciste excursiones, cuáles, con que agencia. Si hiciste city Tour, bodegas/viñedos.Todo lo Q puedas que nos ayude!Saludos,Noe","entities":[[24,31,"REGION"],[68,80,"LOCALIZATION"],[91,106,"CITY"],[133,141,"LOCALIZATION"],[147,169,"ACTIVITY"],[202,212,"TRANSPORT"],[232,243,"ACTIVITY"],[281,290,"ACTIVITY"],[292,299,"SERVICE"],[300,307,"ENVIRONMENT"]]},{"content":"hola, que excursiones me recomendas hacer? tengo 33 años y viajo sola. gracias!","entities":[[10,21,"ACTIVITY"]]},{"content":"Hola viajo a Valle Grande, San Rafael , Mendoza recomendacion para hacer?","entities":[[13,25,"LOCALIZATION"],[27,37,"CITY"],[40,47,"REGION"]]},{"content":"Hola buenas, me podría ayudar ha orientarme, cuanto dinero tendré que llevar por un viaje de 7 días con mi pareja, ya tenemos hotel (se hace algo con 13.700 pesos Argentinos)Saludos Gracias","entities":[[126,131,"SERVICE"]]},{"content":"hola! que bueno...disfruta mucho!yo viajare el lunes 3 de feb y estoy viendo de organizar algunas cosas. quiero ir a conocer algunas bodegas y me parece interesante el tema de ir en bici...si lo haces me contas un poco...desde ya muchas gracias!!!","entities":[[133,140,"SERVICE"]]},{"content":"hola!! llego el 3 de feb y tambien voy sola...en otro viaje fui a Cacheuta al spa...es hermoso, piletas clavadas en la montana ...hermosa experiencia. Uspallata y potrerillos es muy lindo para descansar y disfrutar de la naturaleza!!! Quiero ir a conocer alguna bodega en valle de uco pero no en tour quizas en bici....me contas si haces algo de eso o a la que vas?yo en otro viaje fui a bodega la rural y esta buena...en este viaje quiero ir mas al sur...que me recomendaron por los paisajes y pq son bodagas alta gama. suerte","entities":[[66,74,"LOCALIZATION"],[78,81,"SERVICE"],[96,103,"SERVICE"],[119,126,"ENVIRONMENT"],[151,160,"CITY"],[163,174,"LOCALIZATION"],[262,268,"SERVICE"],[272,284,"LOCALIZATION"],[296,300,"ACTIVITY"],[388,403,"ATTRACTION"]]},{"content":"Hola, viajo en marzo a Mendoza con mi esposo y queremos saber cómo empezar con las excursiones.Lo primero, ¿conviene comprarlas antes de viajar o es mejor llegar y comprarlas allá? He leído en algunas páginas y solo incluyen la visita y no las comidas ¿Alguna recomendación sobre esto?También les agradecería recomendaciones de agencias de calidad, que el trato sea bueno, la excursión de calidad y que los precios sean considerables.Por último, convendría alquilar un auto en lugar de pagar una excursión. Vamos únicamente nosotros dos, así que el presupuesto es uno.","entities":[[23,30,"REGION"],[83,94,"ACTIVITY"],[376,385,"ACTIVITY"],[496,505,"ACTIVITY"]]},{"content":"Hola,Maria Eugenia n: no sabemos la cantidad de días y adonde vas, mendoza es grande.supongo que quieren ir a su capital.yo recomiendo dos hoteles, uno es el mejor de todos y tiene cinco esdtrelkas, casino, etc.otro es un tres estrellas superior, donde estarán muy cómodos y comerán de primera, pero no tiene ningún amenite.en privado puedo pasarte datos.yo contrato por despegar porque pago en cuotas.no te recomiendo para nada ir sin reservas y menos en temporada.alquilar auto es muy buena idea si deciden recorrer toda mendoza.si se van a quedar en la ciudad, yo iría por tour a tres lugares alrededor como bodegas, termas de cacheuta y demás.yo contrate un dfia de bodegas, me llevaron a una llamada kaiken con comida y fue de primera calidad.luego hicimos otra con degustación y mucho mas moderna y me encanto.la empresa los vende a la vuelta de la peatonal, u con línea.puedo pasarte en privado .buen viaje!","entities":[[67,74,"REGION"],[139,146,"SERVICE"],[199,205,"SERVICE"],[523,530,"REGION"],[576,580,"ACTIVITY"],[611,618,"SERVICE"],[620,638,"ATTRACTION"],[670,677,"SERVICE"],[771,782,"ACTIVITY"],[852,863,"LOCALIZATION"]]},{"content":"hola, me puedes pasar el dato de los hoteles porfavor?","entities":[[37,44,"SERVICE"]]},{"content":"","entities":[]},{"content":"Hola, aquí van algunas ideas:\" ...viajo en marzo a Mendoza con mi esposo y queremos saber cómo empezar con las excursiones\".Marzo es temporada alta por la fiesta de la Vendimia así que conviene reservar alojamiento y excursiones.TA no permite compartir datos de agencias, pero te paso unas ideas de lo que son las excursiones tradicionales para que tengas como referencia:-Alta montaña: sale todos los días de la semana, 1900 pesos. Esta excursión es estandard así que no varía mucho con qué agencia vas. -Tour de bodegas ce medio día: 990 pesos incluye degustaciones y transporte\"convendría alquilar un auto en lugar de pagar una excursión\"El auto te puede dar más comodidad, aunque no hay nada que no se pueda hacer sin auto. Fijate que te conviene más, por ahí es lindo tenerlo algunos días, depende del valor. Tené en cuenta que el día que vas a bodegas no conviene manejar! También está uberVal La Oculta Mendoza","entities":[[51,58,"REGION"],[111,122,"ACTIVITY"],[155,176,"ATTRACTION"],[217,228,"ACTIVITY"],[314,325,"ACTIVITY"],[373,385,"LOCALIZATION"],[438,447,"ACTIVITY"],[506,521,"ACTIVITY"],[554,567,"ACTIVITY"],[631,640,"ACTIVITY"],[850,857,"SERVICE"],[892,896,"TRANSPORT_SERVICE"],[910,917,"REGION"]]},{"content":"¡Buenas tardes! estoy organizando un viaje con mi novio para las vacas de invierno durante 5 dias a mendoza. si pueden me orientan que lugares recorrer y donde hacer base, ya que andaremos a pie. gracias!","entities":[[100,107,"REGION"]]},{"content":"Bienvenida al foro!Te paso hilos con comentarios sobre Mendoza en invierno:https://www.tripadvisor.es/ShowTopic-g312781…https://www.tripadvisor.es/ShowTopic-g312781…https:/…93281995","entities":[[55,62,"REGION"]]},{"content":"","entities":[]},{"content":"Hola Mariana, en Maipú podés recorrer las bodegas alquilando una bicicleta, es una muy buena experiencia","entities":[[42,49,"SERVICE"],[17,22,"CITY"]]},{"content":"Hola, me gustaría saber qué bares o boliches me recomiendan en Mendoza Capital . (Tenemos 25 años )De boliches nos recomendaron Black Jagger y Nikki Club. Si alguno tiene referencia de esos lugares se los agradezco.Es para viajar en Enero","entities":[[28,33,"SERVICE"],[36,44,"SERVICE"],[63,78,"CITY"],[102,110,"SERVICE"],[128,140,"ATTRACTION"],[143,153,"ATTRACTION"]]},{"content":"","entities":[]},{"content":"Viaje en familia (2 chicos) en auto y acampando. Que recorrido aconsejan hacer? La idea era USPALLATA. POTRERILLOS. SAN RAFAEL Y MALARGUE pero temo que sea demasiado. Muchas gracias","entities":[[92,101,"CITY"],[103,114,"LOCALIZATION"],[116,126,"CITY"],[129,137,"CITY"]]}]